{"id":1190,"date":"2023-05-26T15:41:26","date_gmt":"2023-05-26T13:41:26","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1190"},"modified":"2025-04-28T10:06:31","modified_gmt":"2025-04-28T08:06:31","slug":"happy-buddhas-birthday","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/happy-buddhas-birthday\/","title":{"rendered":"Happy Buddhas Birthday"},"content":{"rendered":"<p>Bei uns im Westen ist es ja so. Wenn Christus <a href=\"https:\/\/missseoulfood.de\/dol-erster-geburtstag-korea\/\">Geburtstag<\/a> hat, gibt es eine große Party. ! (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Tage, nein schon Wochen oder gar Monate vorher bereiten sich die Menschen voller Vorfreude auf dieses Fest vor: Geschäfte verkaufen Dekorationsartikel (von der Krippe, über Kerzen und bunten Kugeln bis hin zu Lichterketten, niedlichen Figuren in menschlicher und tierischer Gestalt und floristischen Meisterwerken). Leute decken sich mit Geschenken ein (jetzt nicht für Jesus, der ist ja schon lange tot, sondern für die eigene Verwandtschaft).<\/p>\n<p>Essen spielt eine sehr große Rolle (die sogenannten <a href=\"https:\/\/missseoulfood.de\/green-tea-dominosteine-ohne-green-tea\/\">Dominosteine<\/a> gibt es schon kurz nach den Sommerferien) und es gibt sogar Kalender, mit denen man die Tage zum großen Fest zählen kann. Von den ganzen Märkten, die bundesweit die entsprechende festliche Stimmung verbreiten sollen, ganz zu schweigen.<\/p>\n<p>Weihnachten ist schon eine echt große Nummer im christlichen Abendland und wirklich beeindruckend!<\/p>\n<h2>Geburtstag nach dem Mondkalender<\/h2>\n<p>Ganz anders verhält es sich mit dem Geburtstag eines anderen großen Propheten und Religionsstifters. Nämlich dem Buddhas. Sein Geburtstag wird in Korea nach dem Mondkalender berechnet und fällt auf den achten Tag des vierten Mondmonats eines Jahres. Das ist im Jahr 2025 der 5. Mai.<\/p>\n<p>Dieser Tag ist in Korea ein säkulärer Feiertag. So wie die Weihnachtstage in Deutschland auch. Daher wird Buddhas Geburtstag in Korea auch von Menschen gefeiert, die gar keine Buddhisten sind. (Eine weitere Analogie zu Deutschland. Fällt mir übrigens jedes Mal auf.)<\/p>\n<p>Dieser Tag hat übrigens einen ganz bezaubernden Namen. Er heißt „der Tag, an dem Buddha kam.“ Auf koreanisch „Buchonim Osin Nal.“ Ich finde, das kann man sich ziemlich gut merken. Zumindest, wenn an ein bisschen Koreanisch kann.<\/p>\n<h2>Feier im Tempel<\/h2>\n<p>Ein Mal habe ich diesen Geburtstag doch tatsächlich in Korea erlebt. Und zwar ist meine halbe koreanische Verwandtschaft buddhistischen Glaubens. Die andere Hälfte besteht zu einem Teil aus Christen, zu einem anderen Teil aus Atheisten. Gleichzeitig sind wir alle Konfuzianer. (Wir sind eine sehr diverse Familie.) Und eine meiner buddhistischen Tanten nahm mich an diesem Tag mit in den Tempel. An Buddhas Geburtstag geht man nämlich zum Beten in sein Haus.<\/p>\n<p>Zwei Rituale (neben dem Beten und Meditieren) sind an diesem Tag ganz besonders wichtig: Zum einen darf man seinen Herzenswunsch auf einen kleinen Zettel schreiben, an eine Laterne aus Papier heften und diese anzünden (lassen). Natürlich geht dieser Wunsch dann in Erfüllung.<\/p>\n<p>Diese hübschen Laternen, die den ganzen Tempel bunt schmücken, sehen aus wie große Lotusblüten (Foto) und man bekommt sie gegen etwas Geld vom Tempel. Der Lotus ist übrigens ein wichtiges buddhistisches Symbol, er steht für die Überwindung der Ignoranz und die Entstehung von Weisheit. Ob ich damals einen Zettel geschrieben und gegen Geld habe aufhängen lassen, weiß ich ehrlich gesagt nicht mehr. Dafür ist mir das zweite Ritual umso stärker im Gedächtnis geblieben.<\/p>\n<h2>Bibimbab als Festessen<\/h2>\n<p>Denn Buddha lädt an seinem Geburtstag seine Tempelgäste tatsächlich zum Essen ein! Ist das nicht fantastisch? Es gab Bibimbab, verrührter Reis mit ganz vielen pflanzlichen Zutaten.<\/p>\n<p>Echte Buddhisten sind nämlich Vegetarier, so wie Buddha selbst auch. Das Tötungsverbot nehmen Buddhisten sehr ernst… Ich genoss also ein fantastisches vegetarisches Bibimbab. Echtes Temple-Food. Spätestens seit diesem Erlebnis bin ich der Meinung, man sollte jedes Jahr den Tag feiern, an dem Buddha kam.<\/p>\n<p>Dieses Jahr werde ich Buddhas Geburtstag übrigens tatsächlich in Seoul verbringen. Die große Laternenparade ist dann wohl schon vorbei. (Erinnert mich irgendwie an den Martinsumzug&#8230;) Aber es wird wohl jede Menge Programm, Aufführungen und Ausstellungen rund um die buddhistische Kultur geben. Und Bibimbab esse ich natürlich auch!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bei uns im Westen ist es ja so. Wenn Christus Geburtstag hat, gibt es eine große Party. ! (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":2819,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[67],"class_list":["post-1190","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-buddha"],"wp-worthy-pixel":{"ignored":false,"public":"b3f3b23ddf14419f89dce7072b334aca","server":"vg01.met.vgwort.de","url":"https:\/\/vg01.met.vgwort.de\/na\/b3f3b23ddf14419f89dce7072b334aca"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1190","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1190"}],"version-history":[{"count":16,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1190\/revisions"}],"predecessor-version":[{"id":2821,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1190\/revisions\/2821"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2819"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1190"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1190"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1190"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}