{"id":1719,"date":"2023-09-30T14:47:51","date_gmt":"2023-09-30T12:47:51","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1719"},"modified":"2026-01-19T15:41:20","modified_gmt":"2026-01-19T14:41:20","slug":"koreanische-verwandtschaft-zu-besuch","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-verwandtschaft-zu-besuch\/","title":{"rendered":"Koreanische Verwandtschaft"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Demnächst bekomme ich Besuch aus Korea. Meine Tante, die jüngere Schwester meiner Mutter, und ihre Tochter, also meine Cousine reisen aus Seoul an und werden insgesamt vier Wochen bei uns bleiben. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Und wenn ich sage, „bei uns“, meine ich auch „bei uns“. Sie können koreanische Verwandte nämlich nicht so einfach ins Hotel schicken. Nein, nein. Koreanische Verwandtschaft schläft und wohnt im Hause der Familie. Und da ist es völlig egal, ob Sie auf 250 qm wohnen, fünf Schlafzimmer und drei Bäder haben. Oder eine Ein-Zimmer-Wohnung auf knapp 54 qm. Die Tante schläft nicht im Hotel!<\/p>\n<h2>Meine Tante kommt zum ersten Mal nach Europa<\/h2>\n<p>So weit, so gut. Tante und Cousine kommen jetzt also nach Deutschland. Gerade für meine über 70 Jahre alte Tante sehr aufregend, denn sie war noch nie in Europa. Meine Cousine zwar auch nicht, aber mit Anfang 50 ist man ja noch blutjung und flexibel genug für neue Erfahrungen. Das Foto zeigt übrigens meine Cousine und mich.<\/p>\n<p>Neben dem Aufenthalt bei meinen Eltern, werden die beiden auch eine Woche bei mir schlafen. Erstens, findet das die Tante bestimmt total toll, dass ich mich sieben Tage lang rund um die Uhr um sie kümmern werde. Und zweitens möchte ich vor allem meinem Vater nicht zumuten, vier Wochen am Stück mit drei Frauen unter einem Dach leben zu müssen.<\/p>\n<h2>Ich bin als Tantes Tourguide eingeplant<\/h2>\n<p>Als ich meinem Vater diesen Vorschlag machte, war er hellauf begeistert. „JA! Mach das! Ich gebe Dir auch ein Budget, dann kannst Du jeden Tag einen Ausflug mit den beiden machen. Zeig‘ ihnen den Kölner Dom! Und das Bergbaumuseum!“<\/p>\n<p>Auch mein Bruder ist froh, dass er nicht als Tourguide eingespannt wird. „Ich kann doch gar nichts mit den beiden anfangen…“ Das ist natürlich schlichtweg untertrieben und pures Understatement. Er spricht nicht besonders gut koreanisch, der Besuch dafür kein Wort Deutsch und nur sehr mangelhaft Englisch. Da kann man ja gleich meinen deutschen Mann mit den beiden nach Köln zum Dom schicken…<\/p>\n<h2>Mein Mann wird ausquartiert<\/h2>\n<p>Apropos Mann. Er wird für diese eine Woche übrigens ausquartiert. Erst wollte er bei einem Freund übernachten, hat es sich dann aber doch anders überlegt. Man sollte Freundschaften nicht überstrapazieren. Zum Glück haben wir ein Bed &amp; Breakfast 100 Meter von unserer Wohnung entfernt gefunden. Dorthin kann mein Mann flüchten, wenn es ihm mit uns zu bunt wird.<\/p>\n<p>Am liebsten würde ich ja mitgehen, aber das wäre ein Affront gegenüber der Tante. Ja, ich weiß! Jeder deutsche Verwandte würde jubeln, wenn man ihm eine ganze Wohnung mit vollem Kühlschrank, Hausbar, Streaming-TV, Badewanne und Terrasse überließe. Da kommt keine Suite im Fünf-Sterne-Hotel mit. Aber meine Tante will vor allem, dass MAN (also ich) sich kümmert. Vielleicht sieht sie in mir aber auch nur den Butler\/Zimmerservice\/Chauffeur, der zum Fünf-Sterne-Hotelservice dazugehört.<\/p>\n<h2>Und das haben wir mit der Tante vor<\/h2>\n<p>Damit wir die Zeit möglich gut nutzen, habe ich mir natürlich auch schon ein paar Programmpunkte überlegt: Neben Köln stehen natürlich ein Schloss, und zwar das in Nordkirchen, und eine Burg, die in Altena an. So etwas gibt es nämlich nicht in Seoul. Also Burgen und Schlösser, die exakt so aussehen als stünden sie einem Freizeitpark in Korea.<\/p>\n<p>Dann müssen wir natürlich unter Tage. Ins Bochumer Bergbaumuseum. Zum Bergbau hat meine Familie nämlich eine ganz besondere Beziehung. Ohne diesen wäre mein Vater nie nach Deutschland gekommen, ich wäre nie hier geboren worden und es würde keinen Blog mit Namen „Miss Seoul Food“ geben.<\/p>\n<h2>Cocktails im Bermuda-Dreieck<\/h2>\n<p>Und dann müssen wir noch unbedingt deutsche Kulinarik erleben. Also erst eine Currywurst im Bochumer Bermuda-Dreieck. Und anschließend so viele kunterbunte Cocktails, wie die Happy Hour hergibt. Hoffentlich kriege ich die beiden danach unfallfrei nach Hause.<\/p>\n<p>Ein paniertes Riesenschnitzel in einem Brauhaus, inklusive Beilagen und Bier, muss auch sein. Und dann gibt es hier in der Bochumer Innenstadt noch ein ganz plüschiges, altmodisches Café, das wir unbedingt aufsuchen müssen, um die Tortenvitrinen einmal rauf- und dann wieder runter zu essen.<\/p>\n<p>So gesehen freue ich mich doch auf den Besuch aus Korea. Jedenfalls ein bisschen. Aber das muss unter uns bleiben!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Demnächst bekomme ich Besuch aus Korea. Meine Tante, die jüngere Schwester meiner Mutter, und ihre Tochter, also meine Cousine reisen aus Seoul an und werden insgesamt vier Wochen bei uns bleiben. <\/p>\n","protected":false},"author":2,"featured_media":3329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[50,49],"class_list":["post-1719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-besuch-aus-korea","tag-koreanische-verwandtschaft"],"wp-worthy-pixel":{"ignored":false,"public":"a969c72d30cc4002a19b8caf5e6427c3","server":"vg01.met.vgwort.de","url":"https:\/\/vg01.met.vgwort.de\/na\/a969c72d30cc4002a19b8caf5e6427c3"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1719"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1719\/revisions"}],"predecessor-version":[{"id":3339,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1719\/revisions\/3339"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3329"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}