{"id":1725,"date":"2023-09-30T15:03:49","date_gmt":"2023-09-30T13:03:49","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1725"},"modified":"2026-01-19T15:40:03","modified_gmt":"2026-01-19T14:40:03","slug":"gruendung-koreanisches-reich-tangun","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/gruendung-koreanisches-reich-tangun\/","title":{"rendered":"Tangun &#8211; der Sohn des Himmels"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Koreaner lieben dramatische Geschichten. Das erklärt, zumindest teilweise, die außerordentliche Popularität von koreanischen Seifenopern, die mittlerweile den gesamten asiatischen Kontinent und sogar die westliche Welt erobert haben. Und das Waltroper Wohnzimmer meiner Eltern, welches dank moderner Technologie regelmäßig zum koreanischen Heimkino wird… <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Das mit den aufregenden Geschichten war übrigens schon immer so. Genauer gesagt seit 2.333 v. Chr. Denn in diesem Jahr wurde Korea gegründet. Von einem Himmelsgott. Das weiß ich ganz genau! Ich habe es nämlich aus einem koreanischen Geschichtsbuch.<\/p>\n<h2>Tangun gründete das koreanische Reich<\/h2>\n<p>Romulus und Remus haben Rom aufgebaut, die Goldgräber den Wilden Westen Amerikas. Und Tangun, der Enkel des Himmelsgottes Hwanin, hat das koreanische Reich gegründet. Die ganze Geschichte geht übrigen so: Hwanin hatte einen Sohn namens Hwanung. Dieser wollte viel lieber auf der Erde, statt auf im Himmel leben. Und so schickte Hwanin seinen Sohn mit 3.000 Gefolgsleuten auf die Erde und zwar auf den koreanischen Berg Taebaek. Auf dem Gipfel dieses Berges gründete er die Stadt Shinshi, zu deutsch: Gottesstadt. (nicht Gottes-STAAT!).<\/p>\n<h2>Göttliche Geschenke<\/h2>\n<p>Natürlich brauchte Hwanung den Menschen viele göttliche Geschenke mit: Gesetze, Moral, Kultur, Medizin und Landwirtschaft (wie haben die Menschen nur davor gelebt?). Eines Tages kamen ein Bär und ein Tiger auf den göttlichen Himmelssohn zu und wünschten, von ihm in Menschen verwandelt zu werden.<\/p>\n<p>Hwanung stellte ihnen jedoch zuvor eine Aufgabe, die sie erfüllen mussten: Er gab den beiden Tieren Knoblauch und Beifuss (das erste Kimchi?) zu essen und schickte sie in eine Höhle, in der sie 100 Tage leben und das Sonnenlicht meiden sollten. (Fragen Sie mich jetzt nicht, wozu DAS gut sein sollte…)<\/p>\n<h2>Eine Bärenfrau<\/h2>\n<p>Der Tiger hielt diese Aufgabe nicht durch und flüchtete. Der Bär bewies jedoch Ausdauer und nach 100 Tagen verließ eine wunderschöne junge Frau die Höhle. Damit war der Bär aber immer noch nicht zufrieden! Die Bärenfrau wollte heiraten und Kinder bekommen.<\/p>\n<p>Und weil Hwanung Mitleid mit ihr hatte (oder war er einfach nur wahnsinnig verknallt gewesen in den heißen Feger?), nahm er sie zur Frau und sie bekamen ihren Sohn Tangun. Am 3. Oktober 2.333 v. Chr. bestieg er den Thron und gründete die Stadt Pjöngjang. So gesehen ist Kim Jong-Un der Nachfahre einer himmlischen Bärenfamilie&#8230;<\/p>\n<h2>Der wahre Kern<\/h2>\n<p>Natürlich ist das alles nur ein phantastischer Mythos und sehr unterhaltsame Geschichte. Aber jeder Gründungsmythos erklärt natürlich auch ein paar wahre Hintergründe: So wurden sowohl der Bär, als auch der Tiger von der koreanischen Gesellschaft als Totem betrachtet.<\/p>\n<p>Also, als eine Art persönlicher Schutzgeist, Krafttier oder Urahn, welcher eine besondere Bedeutung für die Gesellschaft hatte und als Helfer willkommen war.<\/p>\n<h2>Beifuss und Knoblauch = Kimchi<\/h2>\n<p>Und Beifuss und Knoblauch lassen sich wohl tatsächlich als Ursprung von Kimchi identifizieren.<br \/>\nBären spielen, soweit ich weiß, heutzutage keine besondere Rolle in der koreanischen Gesellschaft. Ich weiß noch nicht einmal, ob es heute noch wilde Bären in den koreanischen Bergen gibt. Der sibirische Tiger ist in Südkorea mittlerweile ausgestorben. Was ich persönlich sehr schade finde. So ein prächtiges Tier! (Außerdem ist mein chinesisches Sternzeichen Tiger. Da muss ich diese Großkatze doch gut finden, oder?)<\/p>\n<h2>Glücksbringer Tiger<\/h2>\n<p>Der Tiger ist aber bis heute ein sehr beliebtes Märchenwesen (mal böse, mal ganz lieb) und vor allem Glücksbringer. Wissen Sie noch, wie das Olympia-Maskottchen von 1988 war? Ein kleiner, frecher Tiger mit Namen „Hodori“. („Ho“ von „Horangi“, also Tiger. Und „Dori“ als Verniedlichungsform von „Junge“, also kleiner Junge.)<\/p>\n<p>Warum er allerdings so knallorange dargestellt wurde, weiß ich nicht. Manchmal bleibt die koreanische Kultur doch ein Rätsel für mich…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Koreaner lieben dramatische Geschichten. Das erklärt, zumindest teilweise, die außerordentliche Popularität von koreanischen Seifenopern, die mittlerweile den gesamten asiatischen Kontinent und sogar die westliche Welt erobert haben. Und das Waltroper Wohnzimmer meiner Eltern, welches dank moderner Technologie regelmäßig zum koreanischen Heimkino wird… <\/p>\n","protected":false},"author":2,"featured_media":3304,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[53,52,51],"class_list":["post-1725","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-koreanischer-gruendungsmythos","tag-sohn-des-himmels","tag-tangun"],"wp-worthy-pixel":{"ignored":false,"public":"79926785cc6a4b0c938b0d1c429c250a","server":"vg01.met.vgwort.de","url":"https:\/\/vg01.met.vgwort.de\/na\/79926785cc6a4b0c938b0d1c429c250a"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1725","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1725"}],"version-history":[{"count":5,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1725\/revisions"}],"predecessor-version":[{"id":3338,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1725\/revisions\/3338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3304"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}