{"id":1735,"date":"2023-10-06T15:29:12","date_gmt":"2023-10-06T13:29:12","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1735"},"modified":"2026-01-19T15:39:07","modified_gmt":"2026-01-19T14:39:07","slug":"hangul-die-koreanische-schrift","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/hangul-die-koreanische-schrift\/","title":{"rendered":"Hangul &#8211; die koreanische Schrift"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Was haben die Gittermuster einer traditionellen koreanischen Tür und die Muster, die eine Seidenraupe in Maulbeerblätter frisst, gemeinsam? Beide sollen als Vorlage für das koreanische Schriftbild gedient haben. Zumindest der Legende nach. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Die moderne Sprachwissenschaft führt die koreanischen Schriftzeichen momentan auf die Phagspa-Schrift zurück, die wiederum auf die tibetische Schrift zurückgeht. Ob nun Tibet, eine koreanische Tür oder eine asiatische Raupe, ohne die Kenntnis von Hangul, wie die koreanische Schrift heißt, kann man in Korea noch nicht einmal eine öffentliche Toilette aufsuchen. Eine Speisekarte bleibt ein Buch mit sieben Siegeln. Und Straßenschilder sind völlig nutzlos. So fühlt sich also Analphabetismus an…<\/p>\n<h2>Hangul lesen wie eine Fünfjährige<\/h2>\n<p>Ich kann natürlich koreanisch lesen und schreiben. Zumindest auf dem Niveau einer Fünfjährigen. Also sehr langsam und ziemlich wackelig. Aber zuverlässig! Es dauert halt nur etwas länger. Vor allem, wenn man es mit meiner deutschen Lese- und Schreibgeschwindigkeit vergleicht, die überdurchschnittlich schnell ist.<\/p>\n<p>Das liegt meiner Meinung daran, dass ich erst sehr spät (koreanisch) lesen und schreiben gelernt habe. Nämlich mit zehn Jahren! Bis dahin war ich eine koreanische Analphabetin. Irgendwie hat niemand aus meiner Familie daran gedacht, mir neben dem Koreanisch sprechen und hören auch noch das Lesen und Schreiben beizubringen. Das kam erst mit dem Wechsel zur weiterführenden Schule, wo ab der fünften Klasse plötzlich Englisch auf dem Stundenplan stand.<\/p>\n<p>Bei meinem kleinen Bruder (sieben Jahre jünger als ich), war man schon besser auf diese Notwendigkeit vorbereitet. Ihm brachten meine Eltern Hangul gleichzeitig mit dem europäischen Alphabet bei. Also ungefähr mit fünf Jahren. Er liest heute viel schneller als ich. Auch wenn er nicht immer alles versteht, was er da gerade vorliest.<\/p>\n<h2>50.000 Schriftzeichen wie die Chinesen?!?<\/h2>\n<p>Dabei ist Hangul eigentlich eine sehr einfache Schrift. Die meisten Deutschen erschrecken ja immer bei dem Gedanken, eine ostasiatische Sprache, wie Koreanisch, Chinesisch oder Japanisch lernen zu müssen. „Aber diese vielen fremden Schriftzeichen“, heißt es dann oft spontan.<\/p>\n<p>Nun, die Chinesen haben sich im Laufe der Jahrtausende um die 50.000 Zeichen ausgedacht. Wahrscheinlich alles reine Schikane, um die weniger Intelligenten, zumindest weniger Fleißigen aus der Gesellschaft auszuschließen und intellektuelle Monopole zu bilden. Mal ehrlich: Wer kann sich schon 50.000 (!) Zeichen merken?<\/p>\n<p>Die Japaner, die sich ursprünglich mit den vielen chinesischen Schriftzeichen beholfen haben, haben dann irgendwann auch den Kaffee aufgehabt und eine eigene Silbenschrift entwickelt. Sogar gleich zwei. Hiragana und Katakana.<\/p>\n<h2>Verschiedene Schriftsysteme<\/h2>\n<p>Chinesische Schriftzeichen, Kanji genannt, werden aber bis heute weiterhin in Japan benutzt. Ebenso das lateinische Alphabet. Ein „normaler“ Japaner beherrscht also vier verschiedene Schriftsysteme. Viele Deutsche beherrschen hingegen nicht einmal eines. Japaner müssen also viel intelligenter sein als Europäer. Oder zumindest lernwilliger..<\/p>\n<p>Aber nun zum koreanischen Hangul. Auch die Koreaner haben am Anfang die klassischen chinesischen Schriftzeichen gebraucht, um ihre Sprache aufs Papier zu bringen. Soviel zur chinesischen Hegemonie in Asien.<\/p>\n<p>Weil das aber mehr schlecht als recht klappte &#8211; Koreanisch und Chinesisch sind so gar nicht miteinander verwandt und strukturell sehr unterschiedlich &#8211; ließ König Sejong (Foto) Mitte des 15. Jahrhunderts ein koreanisches Alphabet entwickeln, welches alle phonetischen und grammatikalischen Eigenschaften der koreanischen Sprache perfekt ausdrückte.<\/p>\n<h2>17 Konsonanten, 11 Vokale<\/h2>\n<p>17 Konsonanten und 11 Vokale erschufen die Gelehrten am königlichen Hof. Einfach und einprägsam in der grafischen Darstellung. Und vor allem übersichtlich in ihrer Gesamtzahl. Wer ein bisschen fleißig ist und ein gutes visuelles Gedächtnis hat, lernt die Schrift innerhalb eines Tages. Wer ein bisschen träge ist und ein optisches Gedächtnis wie ein Sieb hat, braucht Jahrzehnte, um flüssig lesen zu können. So wie ich.<\/p>\n<p>Natürlich schrieben die königlichen Gelehrten mit Hangul weiterhin von oben nach unten und von rechts nach links. Das heißt, man las ein Buch dementsprechend auch von „hinten nach vorn“. Für Westler ein wenig gewöhnungsbedürftig.<\/p>\n<p>Subkulturell interessierte Europäer kennen das jedoch mittlerweile von japanischen Comics, Manga genannt. Mittlerweile liest man in Korea moderne Bücher, Zeitschriften und Zeitungen „westlich“ herum.<br \/>\nIch sträube mich innerlich wie äußerlich dagegen, diese westliche Lesart als „richtig“ zu bezeichnen.<\/p>\n<p>Wie sagte doch der Hollywood-Schauspieler Will Smith angeblich beim ersten Date mit seiner Frau Jada Pinkett, die ihm gegenüber saß? „Für mich steht dieses Glas links. Für dich rechts. Und wir haben beide Recht.“<\/p>\n<h2>Hangul nur für die koreanische Sprache und Schrift<\/h2>\n<p>Koreanische Literaturklassiker, wie „Lieder der gen Himmel fliegenden Drachen“ gibt es übrigens weiterhin in asiatischer Schreibweise. Ob die nun „richtig“ oder „falsch“ ist.<\/p>\n<p>Ein weiterer, faszinierender Aspekt ist die Tatsache, dass Hangul nur von Koreanern benutzt wird. Beziehungsweise von Menschen, die die koreanische Sprache beherrschen. Das müssen ja nicht unbedingt Koreaner sein. Keine andere Sprache dieser Welt wird in Hangul geschrieben.<\/p>\n<p>Das kann man vom lateinischen Alphabet wohl kaum behaupten. Die ganze westliche Welt ist auf das ABC angewiesen und benutzt auch kein weiteres Schriftsystem. (Elbisch zählt ja wohl nicht!) Somit ist Hangul absolut einzigartig. Wie die beiden japanischen Schriftsysteme Hiragana und Katakana übrigens auch.<\/p>\n<h2>Das Toilettenrätsel<\/h2>\n<p>Und was hat die Kenntnis von Hangul mit dem Aufsuchen einer koreanischen öffentlichen Toilette zu tun? „Ich wusste ja gar nicht, welche der beiden Türen für Damen und welche für Herren war. Es gab keine Piktogramme auf der Tür“, so eine deutsche Freundin, die die koreanische Hauptstadt Seoul zum ersten Mal mit mir besuchte. „Ich habe dann einfach so lange gewartet, bis jemand aus einer der beiden Türen herauskam.“<\/p>\n<p>Gott sei Dank dauerte das nicht allzu lange. Aber niemand hat behauptet, dass ein Aufenthalt in Korea kein kleines Abenteuer ist.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Was haben die Gittermuster einer traditionellen koreanischen Tür und die Muster, die eine Seidenraupe in Maulbeerblätter frisst, gemeinsam? Beide sollen als Vorlage für das koreanische Schriftbild gedient haben. Zumindest der Legende nach. <\/p>\n","protected":false},"author":2,"featured_media":3309,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[54,55],"class_list":["post-1735","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-hangul","tag-koreanische-schrift"],"wp-worthy-pixel":{"ignored":false,"public":"5fea310c8cdb4689a995696b7ba2542c","server":"vg01.met.vgwort.de","url":"https:\/\/vg01.met.vgwort.de\/na\/5fea310c8cdb4689a995696b7ba2542c"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1735","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1735"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1735\/revisions"}],"predecessor-version":[{"id":3337,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1735\/revisions\/3337"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3309"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}