{"id":1843,"date":"2024-01-18T11:46:01","date_gmt":"2024-01-18T10:46:01","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1843"},"modified":"2024-01-18T11:49:03","modified_gmt":"2024-01-18T10:49:03","slug":"auf-nach-korea","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/auf-nach-korea\/","title":{"rendered":"Auf nach Korea"},"content":{"rendered":"<p><strong>Dieses Jahr ist es endlich soweit. Es geht nach Korea! (Foto: MissSeoulFood)<\/strong><\/p>\n<p><!--more--><\/p>\n<p>Über zehn Jahre war ich nicht mehr dort. Das hatte mehrere Gründe: Zu viel zu tun, eine Pandemie und zwischendurch hatte mich auch noch ein gesundheitliches Problem aus der Bahn geworfen. Aber jetzt hält mich nichts mehr auf. Es geht gen Osten!<\/p>\n<h2>Im Reisefieber<\/h2>\n<p>Ich bin also mitten im Reisefieber. Geplant ist der Aufenthalt im Herbst, das ist nämlich die beste und schönste Zeit: Es ist warm, sonnig und wunderbar trocken. Die große feuchte Hitze ist vorbei und der eisig kalte Winter noch weit weg. Bestes T-Shirt-Wetter also.<\/p>\n<p>Mein Ziel ist Seoul. Eine meiner Lieblingsstädte. Ist vielleicht nicht die schönste unter den Metropolen dieser Welt. Aber ein kleines Stück Heimat für mich. Die Familie meiner Mutter stammt aus der südkoreanischen Hauptstadt, hier ist Mama aufgewachsen und hat so lange hier gelebt, bis sie nach Deutschland ausgewandert ist. Ich selbst habe über ein Jahr lang in Seoul gelebt und studiert und ich habe es über alles geliebt! War eine tolle Zeit.<\/p>\n<p>(Viel essen, trinken, feiern, Kommilitonen aus der ganzen Welt begegnen, die koreanische Kultur besser kennenlernen und natürlich auch ein bisschen studieren.)<\/p>\n<h2>Der Mann muss mit<\/h2>\n<p>Und natürlich fahre ich nicht allein. Der Ehemann muss mit! Dazu muss ich übrigens ein paar Infos geben:<\/p>\n<p><strong>1. Er war noch nie in Korea.<\/strong><\/p>\n<p><strong>2. Er war noch nie in Asien (Istanbul zählt nicht!)<\/strong><\/p>\n<p><strong>3. Er war noch nie in einer so großen Metropole wie Seoul. Und wird panisch bei großen Menschenmassen.<\/strong><\/p>\n<p><strong>4. Er spricht so gut wie gar kein Koreanisch (Er kennt nur die Worte für „Bier“ und „Wasser“.)<\/strong><\/p>\n<p>Sie sehen, das wird ein lustiger Urlaub. Für uns beide…<\/p>\n<p>Dafür kann er auf einen mittlerweile reichhaltigen Erfahrungsschatz im Umgang mit Koreanern zurückgreifen. Schließlich kennt er meine Eltern, seine Schwiegereltern. Die er übrigens bis heute siezt (das ist so in konservativen koreanischen Familien) und die ihn selbstverständlich duzen (konservative koreanische Familie).<\/p>\n<h2>Koreanische Verwandte und Freunde<\/h2>\n<p>Dann musste er sich natürlich den Freunden meiner Eltern offiziell vorstellen, als wir geheiratet haben. Das geschah im Rahmen eines Mittagessens in einem koreanischen Restaurant, zu dem meine Eltern eingeladen hatten. Er war der einzige weiße Deutsche (ich bin ja auch Deutsche, nur halt nicht weiß…) am Tisch und um ihn herum hatten alle koreanischen Damen Platz genommen, die freundliches und taktvolles Interesse an ihm zeigten.<\/p>\n<p>Alle Herren, die Ehemänner der Damen, saßen am anderen Ende des Tisches und machten lauthals Witze über den fremden Deutschen. Natürlich alles auf Koreanisch, man will ja nicht unhöflich sein…<\/p>\n<h2>Koreanische Tante<\/h2>\n<p>Dann hat mein Mann auch noch eine meiner zahlreichen Tanten und meine Cousine kennenlernen können, als beide neulich zu Besuch in Deutschland waren. Vier Wochen lang! Eine Woche schliefen Tante und Cousine bei uns zu Hause und damit der Kulturschock auf beiden Seiten nicht zu groß wird, habe ich den Mann ins Bed &amp; Breakfast fünf Häuser weiter die Straße geschickt.<\/p>\n<p>Er war übrigens die absolute Sensation in der Pension: Alle anderen Gäste und die Gastgeberin waren völlig fasziniert davon, dass er für den exotischen Besuch aus Korea Platz machte. Natürlich musste er ihnen jeden Abend ganz viel über koreanische Kultur und Verwandtschaft erzählen. Die Fernseher blieben jedenfalls alle aus in dieser Woche.<\/p>\n<h2>In der Nachbarschaft<\/h2>\n<p>Eine Nachbarin traf ihn zudem während ihres morgendlichen Hundespaziergangs als er seine Autofahrt zur Arbeit antrat und wunderte sich, dass er offensichtlich nicht zu Hause übernachtet hatte. So entstehen Gerüchte…<\/p>\n<p>Sehr begeistert war hingegen meine Tante von so viel Rücksichtnahme ihres angeheirateten Neffen: „Oh, er überlässt uns seine Wohnung und zieht in eine Pension. Wie freundlich von ihm!“. Auf die Idee, dass es sich in Wirklichkeit um Fluchtverhalten handelte, ist sie gar nicht gekommen. Selig sind die Egozentriker unter uns.<\/p>\n<p>Koreanische Menschen und ihre Mentalität hat mein Mann also schon kennenlernt. <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">Koreanisches Essen<\/a> natürlich auch. Schließlich ist er mit einer koreanischen Foodbloggerin verheiratet. Manchmal werde ich übrigens gefragt, ob ich auch westliches\/deutsches Essen esse. Meist von eher fremden Menschen. Lustige Frage…<\/p>\n<h2>Koreanisches Essen<\/h2>\n<p>Das Essen ist übrigens einer der Hauptgründe, warum ich mich so auf Korea freue. Natürlich auch auf die vielen anderen tollen Dinge, die so eine Mega-City bereithält: Architektur, Kultur, Shopping, Entertainment, Nachtleben (Karaoke!?!?) und die vielen Veränderungen, die in den letzten zehn Jahren in Seoul stattgefunden haben. Aber Essen ist für mich jedes Mal das Highlight!<\/p>\n<p>Ich muss unbedingt vorher eine Liste anfertigen, damit ich ja nichts vergesse: Garküchen und Streetfood müssen sein, das Essen natürlich verzehrt auf einem bunten Plastikhocker um 3 Uhr morgens am Straßenrand.<\/p>\n<p>Buddhistisches, veganes Templefood auch, royale Palastküche wäre großartig, ein Mandu-Lokal nicht zu vergessen und ins koreanische Chinarestaurant für Jajangmyeon muss ich auch noch.<\/p>\n<p>Ein koreanisches Teehaus im traditionellen Stil und ein Café im „westlichen“ Stil mit Matcha-<a href=\"https:\/\/missseoulfood.de\/fusion-food-green-tea-cheesecake\/\">Käsekuchen<\/a> und Kaffee müssen aufgesucht werden. Ach, und dann natürlich ein Korean BBQ-Restaurant mit <a href=\"https:\/\/missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/\">Bulgogi<\/a>! Bulgogi isst mein Mann nämlich gern.<\/p>\n<p>Zum Glück kann man drei Mal täglich essen. Vielleicht schaffe ich es ja auch vier Mal.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dieses Jahr ist es endlich soweit. Es geht nach Korea! (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1129,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-1843","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"86262396009e4c7990f195fa3927b3af","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/86262396009e4c7990f195fa3927b3af"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1843","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1843"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1843\/revisions"}],"predecessor-version":[{"id":1846,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1843\/revisions\/1846"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1129"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}