{"id":1853,"date":"2024-01-29T12:36:22","date_gmt":"2024-01-29T11:36:22","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1853"},"modified":"2026-01-19T15:37:41","modified_gmt":"2026-01-19T14:37:41","slug":"seit-60-jahren-in-deutschland","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/seit-60-jahren-in-deutschland\/","title":{"rendered":"Seit 60 Jahren in Deutschland"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Der Fachkräftemangel in Deutschland macht alle gerade ziemlich verrückt. Arbeitgeber suchen händeringend nach Menschen, die Zeit und Lust auf eine regelmäßige (!) und bezahlte Arbeit haben. Manche Unternehmer sind sogar regelrecht verzweifelt, weil sie ohne Personal ihre Firmen nicht weiterführen können. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Das war nicht immer so. Als ich Berufsanfängerin war, hatten alle schreckliche Angst vor Arbeitslosigkeit. Vor allem wenn sie Geisteswissenschaften, sogenannte „brotlose Kunst“ studiert hatten. So wie ich. (Hauptfach: Literaturwissenschaften. Nebenfach: Koreanistik. Es gibt keine aussichtslosere Kombination. Eigentlich kann man bei dieser Ausgangslage nur noch reich heiraten…)<\/p>\n<h2>Fachkräftemangel<\/h2>\n<p>Aber um mich geht es ja gar nicht. Sondern um den Fachkräftemangel. Das hatten wir übrigens schon einmal. Das führte zu folgender Lösung: „Am 16. Dezember 1963 schlossen die Bundesrepublik Deutschland und die Republik Korea ein Abkommen zur Anwerbung südkoreanischer Bergarbeiter; am 26. Juli 1971 folgte zudem ein weiteres Abkommen, um Krankenpflegepersonal nach Deutschland anzuwerben.“ (Ich erkläre Ihnen später, wer das so geschrieben hat.)<\/p>\n<p>Denn vor allem im Ruhrgebiet wurden damals händeringend Arbeitskräfte gesucht. So sehr, dass man schließlich im Ausland gezieltes Recruiting betrieb. Schließlich kamen bis 1977 fast 20.000 junge Koreaner nach Deutschland. Damals nannte man sie „Gastarbeiter“.<\/p>\n<h2>60 Jahre  Anwerbeabkommen<\/h2>\n<p>Das Ganze ist jetzt 60 Jahre her. Und wie das so ist mit runden Geburtstagen, wurde gefeiert. Und ich war tatsächlich eingeladen! Die Konrad-Adenauer-Stiftung lud in Kooperation mit der Botschaft der Republik Korea in der Bundesrepublik Deutschland zu einer Veranstaltung in Bochum-Wattenscheid ein. Mit dabei war auch Dennis Radtke, MdEP aus Bochum, der als Mitglied der Delegation für die Beziehungen zur koreanischen Halbinsel an der Veranstaltung mitwirkte.<\/p>\n<p>Aus seinem Büro kam übrigens auch die Einladung. Er (oder irgendjemand anderes aus seinem Team) hat auch das obenstehende Zitat verfasst. War der Einleitungstext der Einladung.<\/p>\n<h2>Ich bin eingeladen<\/h2>\n<p>Ich habe mich natürlich sehr darüber gefreut und an der Veranstaltung teilgenommen. Obwohl ich bis heute nicht verstanden habe, wie ich eigentlich an diese Einladung gekommen bin. Ich habe natürlich Dennis Radtke gefragt, aber auch er konnte mir die Frage nicht beantworten. Egal, man muss nicht auf alles eine Antwort haben und schon gar nicht erhalten.<\/p>\n<p>Dafür habe ich mich mit Dennis Radtke in der Schlange am koreanischen Buffet sehr nett unterhalten. Über Nordkorea (beinahe wäre er dort als Mitglied einer offiziellen Delegation hingefahren), über koreanische Restaurants in Bochum (er kannte noch den ersten Koreaner an der Castroper Straße) und natürlich über koreanisches Essen und das Buffet. Ich glaube, ich habe ihn gefragt, ob er sich denn mit koreanischem Essen auskenne. Ich stelle ja fast jedem diese Frage. Fangfrage…<\/p>\n<p>(Dennis Radtke hat sich aber hervorragend geschlagen! Sogar Kimbab hat er probiert, nachdem ich ihm erklärt hatte, dass das KEIN Sushi ist. Mein Mann wäre stolz auf ihn gewesen, schließlich hat er Dennis Radtke im Fußball trainiert, als Dennis noch ein Kind und mein Mann Amateur-Trainer war. Natürlich habe ich das Dennis Radtke nicht erzählt, ich wollte ihn nicht noch mehr durcheinanderbringen.)<\/p>\n<h2>Koreaner der zweiten Generation<\/h2>\n<p>Zum Programm der Veranstaltung gehörte unter anderem auch eine Podiumsdiskussion, an der Dr. Martin Hyun (ehemaliger Eishockey-Profi und Autor) und Prof. Dr. Lee (Professor für Koreanistik an der Eberhard Karls Universität Tübingen) teilnahmen. Martin Hyun gehört wie ich zur zweiten Generation koreanischer Einwanderer. Prof. Dr. Lee zur sogenannten Generation 1,5. Also in Korea geboren, aber bereits als Kind nach Deutschland gekommen und hier aufgewachsen.<\/p>\n<p>Beide Männer haben eine außerordentliche Karriere hingelegt. (Dabei fällt mir gerade auf, dass beide Geisteswissenschaftler sind…) Martin Hyun ist sogar berühmt. Zumindest hat er einen Wikipedia-Eintrag. Und beide beschäftigen sich unter anderem mit Migrationsgeschichte. Ich irgendwie auch, aber ich bin damit nicht so erfolgreich wie die beiden.<\/p>\n<h2>Koreanische Auswanderer und ihr Ansehen in Korea<\/h2>\n<p><span style=\"font-size: revert; color: initial;\">Mit Professor Lee bin ich sogar ins Gespräch gekommen und er hat mir sehr viele sehr interessante Dinge erzählt. Zum Beispiel, dass das Ansehen der koreanischen Auswanderer in Korea außerordentlich hoch sei, da sie einen großen wirtschaftlichen Beitrag zum Aufbau des Landes geleistet haben.<\/span><\/p>\n<p>Wenn ich recht entsinne, wird meinem Vater tatsächlich sehr viel Respekt von seinen Geschwistern entgegengebracht. Ich habe immer gedacht, das liege daran, dass er der zweitälteste der Geschwister und damit eines der ranghöchsten Familienmitglieder ist. Aber in Wirklichkeit sehen seine Brüder und Schwestern in ihm wohl so eine Art Kriegsheld, der in der Fremde unter Tage gegangen ist, um die Studiengebühren für seine kleinen Geschwister bezahlen zu können. Sie meinen, dass sie ihr gutes Leben ausschließlich ihrem deutschen Bruder und seinen Leistungen verdanken.<\/p>\n<h2>Koreanische Einwanderer und ihr Ansehen in Deutschland<\/h2>\n<p>Auch in Deutschland sei das Ansehen koreanischer Einwanderer zumindest nicht schlecht. Darüber denke ich übrigens immer wieder nach. Nicht, dass das Ganze wirklich wichtig für mein persönliches und alltägliches Leben ist. Aber die Frage stellt sich hin und wieder. (Wenn es zum Beispiel „geheime“ Treffen zum Thema Remigration gibt.)<\/p>\n<p>Aggressive und offene Anfeindung habe ich so gut wie nie erlebt. Irgendwie traut man sich das dann wohl doch nicht, allein weil die strafrechtlichen Konsequenzen so unangenehm sind. Diskriminierung im Sinne von Ausgrenzung kann ich gar nicht richtig beurteilen. Kann sein, dass ich einen Job oder einen bevorzugten Platz in der Warteschlange nicht bekommen habe, weil ich keinen deutschen Namen und kein deutsches Gesicht habe. Ist aber schwierig nachzuvollziehen, geschweige denn zu beweisen.<\/p>\n<h2>Begegnungen im Alltag<\/h2>\n<p>Kommen wir zu den vielen kleinen Begegnungen des Alltags. Meine Freunde finden mich natürlich alle super und lieben, respektieren und schätzen mich. Viele von ihnen sind auch sehr interessiert an meinem Background und koreanisches Essen finden sie einfach toll.<\/p>\n<p>Einige von ihnen sehen in mir jedoch überhaupt nichts Koreanisches oder Ungewöhnliches oder „Nicht-Deutsches“, sondern betrachten mich einfach als ihre Freundin. (Die allerdings einen vorzüglichen Essensgeschmack hat.)<\/p>\n<p>Aber abgesehen von Freunden (die ich mir selbst aussuche), gibt es natürlich noch jede Menge anderer Menschen auf dieser Welt. Und da sind die Reaktionen extrem unterschiedlich: Mein weißer, deutscher Mann sagt, er werde auf offener Straße angestarrt, wenn er mit mir unterwegs ist. Ohne meine Begleitung sei das nicht so. Muss also irgendwas mit mir zu tun haben.<\/p>\n<h2>Katalogbraut?<\/h2>\n<p>Manchmal tuschelten die Leute sogar. Also, bitte: Als ob mein Mann so aussieht, als würde er auf eine Frau aus dem Katalog angewiesen sein. Er ist sehr witzig, schlagfertig und charmant und optisch erinnert er ein wenig an Daniel Craig. Außerdem hat er Dennis Radtke im Fußball trainiert.<\/p>\n<p>Dann gibt es Menschen, es werden aber zugegebenermaßen immer weniger, die mich nicht so richtig ernst nehmen. In der Schule war das ziemlich krass. Die alten weißen Männer, die mich unterrichteten, konnten nicht glauben, dass die koreanische Kultur und Lebensweise der abendländischen ebenbürtig ist. Für sie war Korea gleichzusetzen mit Kalter Krieg, Hunger, Armut, Entwicklungsland. Und Gastarbeitern.<\/p>\n<h2>Die Kunst, unterschätzt zu werden<\/h2>\n<p>Daher musste auch ich irgendwie nicht gleichwertig sein. Allerdings besteht das Geheimnis vieler erfolgreicher Frauen darin, permanent unterschätzt zu werden. Sie verwandeln ihre vermeintliche Schwäche in eine Stärke und setzen zudem unglaubliche Antriebsenergien frei. Denken Sie nur an Aschenputtel…<\/p>\n<p>Die Zeiten haben sich allerdings geändert. Heute ist Korea absolut „en vogue“: Koreanisches Essen, Musik, Filme, Serien und Kosmetik haben dafür gesorgt, dass alle (!) koreanisch sein wollen. Junge Menschen lernen die Sprache, essen ständig koreanisches Essen und verbringen ihr Auslandsstudienjahr im glitzernden Seoul. Und nicht im mittleren Westen der USA.<\/p>\n<p>Meine Aschenputtel-Nummer kann ich also nicht mehr durchziehen. Ich muss mir was Neues einfallen lassen…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Der Fachkräftemangel in Deutschland macht alle gerade ziemlich verrückt. Arbeitgeber suchen händeringend nach Menschen, die Zeit und Lust auf eine regelmäßige (!) und bezahlte Arbeit haben. Manche Unternehmer sind sogar regelrecht verzweifelt, weil sie ohne Personal ihre Firmen nicht weiterführen können. <\/p>\n","protected":false},"author":2,"featured_media":3328,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-1853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"c0a419d529c94b648e7e4ef572b57758","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/c0a419d529c94b648e7e4ef572b57758"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1853"}],"version-history":[{"count":5,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1853\/revisions"}],"predecessor-version":[{"id":3335,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1853\/revisions\/3335"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3328"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}