{"id":1872,"date":"2024-02-05T11:21:05","date_gmt":"2024-02-05T10:21:05","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1872"},"modified":"2026-01-19T15:36:21","modified_gmt":"2026-01-19T14:36:21","slug":"leben-im-hanok-dem-traditionellen-koreanischen-haus","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/leben-im-hanok-dem-traditionellen-koreanischen-haus\/","title":{"rendered":"Leben im Hanok &#8211; dem traditionellen koreanischen Haus"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Dieses Jahr im Herbst geht es ja für zwei Wochen nach Korea. Genauer gesagt nach Seoul, denn für mich ist Korea gleichbedeutend mit Seoul. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Letztlich kenne ich nichts anderes und vielen Südkoreanern (ich glaube, die Hälfte der südkoreanischen Bevölkerung lebt in Seoul) geht es da wohl wie mir. Seoul ist der Nabel der koreanischen Welt!<\/p>\n<h2>Das alte Palastviertel<\/h2>\n<p>Unterkommen werden wir im Palastviertel. Dabei handelt es sich um den alten Teil der Stadt. Man könnte auch sagen Altstadt. Hier befinden sich neben den namensgebenden ältesten Palästen Seouls auch einige traditionelle Holzhäuser im koreanischen Stil, die sogenannten Hanoks. Sie sind so etwas wie die Fachwerkhäuser Koreas und eine kleine Rarität im modernen Seoul.<\/p>\n<p>Denn im Zuge der Verwestlichung der Stadt und aufgrund des rasanten Bevölkerungswachstums mussten die meisten Hanoks modernen Betongebäuden und Hochhäusern weichen. Ein Ort wurde jedoch vom Modernisierungseifer verschont und wartet heute mit liebevoll restaurierten Hanoks auf: Buk-Chon, das „Nord-Dorf“ im besagten Palastviertel. In diesen Hanoks haben heute traditionelle Teehäuser, kleine Galerien und originelle Museen ihr Zuhause gefunden. Und natürlich leben hier auch Menschen. (Die Glücklichen!)<\/p>\n<h2>Natürliche Baumaterialien<\/h2>\n<p>Mehrere Aspekte machen so ein Hanok aus: So sind alle Baumaterialien natürlichen Ursprungs, also aus Holz, Ton (Lehm), Papier, Naturstein und Metall. Diese Auswahl bezieht sich auf die fünf universalen Elemente Feuer, Wasser, Erde, Holz und Metall.<\/p>\n<p>„Hanji“, das traditionelle koreanische Papier aus Maulbeerbäumen, wird ebenfalls als Baumaterial verwendet. Durch eine Öllasur wird es wasserdicht, bleibt aber gleichzeitig atmungsaktiv. Mit diesem Papier werden Fenster und Türen verkleidet, welche dadurch ihre zurückhaltend-elegante Ausstrahlung erhalten.<\/p>\n<h2>Fußbodenheizung<\/h2>\n<p>Das Haus selbst ruht auf Ecksteinen, um das Aufsteigen von Feuchtigkeit zu verhindern. Eine große Besonderheit ist jedoch die Fußbodenheizung, mit der man sich sehr effektiv gegen die teilweise extrem kalten Wintertemperaturen schützen konnte.<\/p>\n<p>Diese Fußbodenheizung prägte übrigens den gesamten Wohn-Lifestyle. Bis heute spielt sich das Leben innerhalb des Hauses auf dem (warmen) Fußboden ab. Schlafen, essen (an niedrigen Tischen), Besuch empfangen, fernsehen, lernen, am (niedrigen) Schreibtisch arbeiten, mit den Kindern spielen, stricken, basteln, teilweise sogar kochen – alles findet in Bodennähe statt. Der daher natürlich jederzeit blitzsauber sein muss! Der Vorteil: Ohne Sitzmöbel, Tische und Betten hat man unfassbar viel Platz!<\/p>\n<h2>Omas Leben auf dem Boden<\/h2>\n<p>Meine Oma hatte übrigens kein einziges Sitzmöbel, geschweige denn ein Bett. Westliche Betten fand sie auch ziemlich schrecklich, denn sie waren ihr viel zu kalt! Kein Wunder, wenn man sein ganzes Leben auf einer Heizung geschlafen hat…<\/p>\n<p>Mit Stühlen konnte sie ebenfalls nichts anfangen. Ihr Argument: „Ich habe das Gefühl, dass ich mit dem Stuhl nach hinten umkippe…“. Der zwölfstündige Flug von Seoul nach Frankfurt war daher auch aus diesem Grunde eine einzige Tortur für sie. Allerdings forderte die Flugbegleiterin sie aus Sicherheitsgründen immer wieder auf, zurück zu ihrem Platz zu gehen und NICHT vor dem Notausgang auf dem Boden zu sitzen…<\/p>\n<h2>Westlicher Lifestyle<\/h2>\n<p>Für mich gilt eher das Gegenteil. Denn auch wenn die koreanische Kultur in meinem Elternhaus jederzeit allgegenwärtig war und ist. Wir haben in Deutschland NIE auf dem Boden gelebt. Es gab immer Betten und Stühle und Sessel und Sofas und hohe Tische.<\/p>\n<p>(Meine Cousine führte mal das gute Aussehen meiner Beine auf diesen Lifestyle zurück. Aber erstens sehen meine Beine nicht außergewöhnlich gut aus. Und zweitens hege ich doch erhebliche Zweifel an dieser Theorie…)<\/p>\n<h2>Fußbodenpflege<\/h2>\n<p>Allerdings wird der Fußbodenpflege bis heute von meinen Eltern eine außergewöhnlich hohe Bedeutung beigemessen und früher war es eine Todsünde, den Wohnraum in Schuhen zu betreten. So ähnlich, als würde man sein Essen ohne Geschirr direkt vom Tisch essen.<\/p>\n<p>Und zumindest mein Vater erledigt körperliche Arbeiten gern in Bodennähe. Dazu gehören zum Beispiel alle Arbeiten rund um seinen geliebten Gemüsegarten. Hauptsache, man kann dabei in die Hocke gehen. (Er hält es aber auch stundenlang in dieser Position aus!)<\/p>\n<h2>Tee im Hanok-Café<\/h2>\n<p>Aber zurück zu meinen Urlaubsplänen. Unsere Unterkunft liegt nur einige 100 Meter von Buk-Chon entfernt. Uns trennt lediglich ein Park mit zwei prachtvollen Palästen, dann sind wir auch schon da.<\/p>\n<p>Ich freue mich schon auf den ersten Tee in einem Hanok-Café. Und natürlich sitzen wir dann auf dem Fußboden. So wie meine Oma.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Dieses Jahr im Herbst geht es ja für zwei Wochen nach Korea. Genauer gesagt nach Seoul, denn für mich ist Korea gleichbedeutend mit Seoul. <\/p>\n","protected":false},"author":2,"featured_media":3316,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[56],"class_list":["post-1872","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-hanok"],"wp-worthy-pixel":{"ignored":false,"public":"638a83fd5757431c8ee724470fac2d7b","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/638a83fd5757431c8ee724470fac2d7b"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1872","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1872"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1872\/revisions"}],"predecessor-version":[{"id":3334,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1872\/revisions\/3334"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3316"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}