{"id":1898,"date":"2024-02-18T14:07:57","date_gmt":"2024-02-18T13:07:57","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1898"},"modified":"2024-02-18T14:10:26","modified_gmt":"2024-02-18T13:10:26","slug":"meine-koreanische-cousine","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/meine-koreanische-cousine\/","title":{"rendered":"Meine koreanische Cousine"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Letzten Herbst hatte ich ja Besuch. Und zwar von meiner Tante aus Korea. Sie ist Mitte 70 und wollte unbedingt ihre Schwester, also meine Mutter, in Deutschland besuchen. Da sie sich die lange Reise und den Aufenthalt in der Fremde aber allein nicht zutraute, nahm sie ihre persönliche Assistentin und Gesellschafterin mit. Ihre Tochter. Meine Cousine. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Meine Cousine ist ein paar Jahre älter als ich und meine Erinnerungen an sie waren NICHT positiv. Bei allen unseren Begegnungen ging sie mir ziemlich auf die Nerven; ich hatte sie als humorlos, übergriffig, besserwisserisch und sehr konservativ gekleidet in Erinnerung. So stelle ich mir eine alte Jungfer vor. Allerdings war sie schon früh verheiratet und Mutter geworden. Das mit der Jungfer kommt also schon mal nicht so richtig hin.<\/p>\n<h2>Meine Cousine war zu Besuch<\/h2>\n<p>Daher hielt sich meine Vorfreude in Grenzen, als ich erfuhr, dass meine Cousine mit von der Partie sein wird. Gleichzeitig tat sie mir ein wenig leid, denn vier Wochen als persönliche Assistentin der eigenen Mutter unterwegs zu sein, stelle ich mir grauenhaft vor: 24 Stunden am Tag körperlich, geistig und seelisch zur Verfügung zu stehen und das ohne Aussicht auf ein Entkommen. Da muss man schon über eine sehr gefestigte Persönlichkeit und jede Menge diplomatisches Geschick verfügen.<\/p>\n<h2>Eine Woche in Bochum<\/h2>\n<p>Aber zurück zur Cousine. Eine Woche lang habe ich Tante und Cousine zu mir nach Hause nach Bochum geholt. Dafür wurde der Mann ausquartiert. Meine Tante fand es sehr beeindruckend, dass der Gastgeber so rücksichtsvoll ist und Platz nur für sie macht. Dabei handelte es ich um reines Fluchtverhalten. Aber das haben wir ihr so nicht gesagt. Man muss den Leuten nicht immer die Wahrheit sagen…<\/p>\n<h2>Eine beeindruckende Frau<\/h2>\n<p>Meine Cousine hatte jedoch den kompletten Durchblick. Wie ich im Laufe dieser hochinteressanten Woche herausfand. Was wiederum MICH sehr beeindruckte.<\/p>\n<p><strong>Was ich an meiner Cousine toll finde:<\/strong><\/p>\n<p><br \/>1. <strong>Wie sehr sie sich für die westliche und deutsche Kultur, Geschichte, Gesellschaft, Lebensweise und das deutsche Essen interessierte und wie schnell sie sich an die hiesigen Gepflogenheiten anpasste.<\/strong> Man muss dazu wissen, dass sie in über 50 Lebensjahren noch nie im Ausland war. Manche Menschen erwerben interkulturelle Kompetenz offenbar im heimischen Wohnzimmer und ohne jeglichen Kontakt zu Fremden.<\/p>\n<p>2. <strong>Wie gebildet, hochintelligent und open minded sie ist.<\/strong> Mit dem Sprechen der englischen Sprache tut sie sich, wie viele andere Ostasiaten, sehr schwer. Schreibt sie jedoch eine Messenger-Nachricht, ist ihr Englisch ausgereift, ausdrucksstark und perfekt. Sie kennt sich auch sehr gut in westlicher Kultur- und Kunstgeschichte aus, zeigte riesiges Interesse daran und verstand blitzschnell komplexe und für sie bis dahin völlig unbekannte Zusammenhänge. Die Kehrseite war, dass ich sehr viele Fragen beantworten und auch sehr viel nachdenken musste in dieser Woche… (Hochbegabte Menschen sind anstrengend!)<\/p>\n<p>3. <strong>Wie viel Empathie und Fingerspitzengefühl sie hat.<\/strong> Mein Koreanisch ist nicht so gut, wie es sein könnte. Und eine Woche lang quasi simultan in beide Richtungen zu übersetzen war eine Höchstleistung für mich (Mein Kopf war voller Vokabeln…). Dazu war ich auch noch erkältet und heiser. Meine Tante hat das nicht verstanden. Meine Cousine schon. Und weil sie so schlau ist, reichte es, wenn ich ihr drei Stichworte an den Kopf warf. Sie wusste sofort, worauf ich hinauswollte und vervollständigte alle meine Sätze…<\/p>\n<p>4. <strong>Wie witzig sie sein kann.<\/strong> „Ich kaufe meiner Mutter erstmal eine Flasche Bier und bringe sie dann ins Bett. Dann haben wir beide unsere Ruhe.“<\/p>\n<p>5. <strong>Wie fleißig sie ist.<\/strong> Abgesehen von den Ausflügen (zum Beispiel zum Schloss Nordkirchen, siehe Foto) und den tollen Gesprächen, die wir beide hatten, hat sie eigentlich immer nur gearbeitet. Sich an der Hausarbeit bei mir und bei meinen Eltern beteiligt. Ihrer Mutter alles Mögliche gebracht, geholt und hinterhergetragen. Reiseabläufe organisiert, verwaltet, geplant. Für ihre beiden Töchter und ihren Mann deutsche Souvenirs gekauft, die ihr in Auftrag gegeben waren. (Ich schwöre, wir standen eine Stunde am Süßwarenregal im Supermarkt und haben alle Wünsche der Nichten abgearbeitet. Die beiden hatten deutsche Süßigkeiten im Internet gefunden, von denen ich vorher noch nie gehört hatte…)<\/p>\n<p>6. <strong>Wie treu und geduldig sie sich um ihre Mutter kümmerte, die eine wahre Nervensäge ist.<\/strong> „Weißt Du, der Grund, warum meine Mutter so ein Hohelied auf Töchter singt, ist der, weil man diese nach Herzenslust herumkommandieren und als persönliches Eigentum betrachten kann…“ Und meine Tante findet Töchter wirklich toll: „Jede Frau sollte eine Tochter haben. Erst dann hat man ein gutes und lebenswertes Leben!“. Sollte wohl ein Lob sein, aber als betroffene Tochter kann man darauf auch gern verzichten…<\/p>\n<h2>Wir bleiben in Kontakt<\/h2>\n<p>Ich hoffe, dass meine Cousine trotzdem einen schönen und interessanten Aufenthalt in Deutschland hatte. Ich hoffe, dass ich ihr ein wenig von „meinem“ Deutschland näherbringen und zeigen konnte. Der Ort, an dem ich so gern lebe, der mich geprägt hat und mein Zuhause ist.<\/p>\n<p>Und ich hoffe, dass meine Cousine nicht das letzte Mal in Deutschland war. Wir haben uns noch eine Menge zu erzählen. Ich freue mich schon, mit ihr die Süßigkeiten-Regale im Supermarkt leerzukaufen.<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Letzten Herbst hatte ich ja Besuch. Und zwar von meiner Tante aus Korea. Sie ist Mitte 70 und wollte unbedingt ihre Schwester, also meine Mutter, in Deutschland besuchen. Da sie sich die lange Reise und den Aufenthalt in der Fremde aber allein nicht zutraute, nahm sie ihre persönliche Assistentin und Gesellschafterin mit. Ihre [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1897,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-1898","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"cc4d0eb70a1c4c3a9ecd51b53f8bf54e","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/cc4d0eb70a1c4c3a9ecd51b53f8bf54e"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1898","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1898"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1898\/revisions"}],"predecessor-version":[{"id":1901,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1898\/revisions\/1901"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1897"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1898"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1898"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1898"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}