{"id":1914,"date":"2024-02-27T11:24:40","date_gmt":"2024-02-27T10:24:40","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1914"},"modified":"2024-02-27T11:24:44","modified_gmt":"2024-02-27T10:24:44","slug":"koreanisches-fasten","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanisches-fasten\/","title":{"rendered":"Koreanisches Fasten"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Derzeit befinden wir uns ja in der Fastenzeit. Von Aschermittwoch bis Ostern üben sich Christen in Enthaltsamkeit und Besinnung, sollen Buße tun und die Nähe zu Gott suchen. Sie sind aufgerufen, freiwillig zu verzichten. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Ursprünglich bezog sich der Verzicht auf zu reichhaltige Nahrung, heutzutage aber auch auf alles andere, was die bunte, materialistische Konsumwelt so für uns bereithält: Alkohol, Rauchwaren, Onlineshopping, digitale Medien, Binge-Watching, Autofahren, Zucker und Personenaufzüge.<\/p>\n<h2>Die christliche Fastenzeit<\/h2>\n<p>Auf diese Weise bereiten sich Christen gedanklich auf das zentrale Ereignis ihres Glaubens vor: Den Tod und die Auferstehung Jesu Christi. (Das ist nämlich der eigentliche Sinn von Ostern. Nicht die Suche nach bunten Eiern und Schokoladenhasen.)<\/p>\n<p>Das Christentum ist übrigens nicht die einzige Religion, in der regelmäßig (immerhin einmal im Jahr) gefastet wird. Der Islam kennt den Ramadan (wer wie ich im Ruhrgebiet lebt, erlebt mehr Menschen, die den Ramadan praktizieren als das christliche Fasten) und auch Buddhisten achten auf Mäßigung bei der Nahrungsaufnahme:<\/p>\n<h2>Mönche im Buddhismus<\/h2>\n<p>Wer hat nicht die Bilder von disziplinierten, weisen und sanften Mönchen in weiten, gelborangenen Gewändern und kahl geschorenen Köpfen vor Augen, die in Tempeln leben, früh aufstehen, meditieren und Mitgefühl predigen. Dieses Mitgefühl schließt laut Buddha übrigens ALLE Lebewesen ein, die daher nicht getötet werden dürfen. Auch nicht die vierbeinigen und die, die gar keine Beine haben. Sprich Tiere.<\/p>\n<p>Und damit kommen wir zum Verzehr von Fleisch und Fisch. Wenn das Töten von ALLEN Lebewesen untersagt ist, kann man natürlich weder Fleisch noch Fisch essen. Denn spätestens, wenn das Tier, gegessen wird, wird es getötet. (Ja, man kann Tiere auch bei lebendigem Leib verspeisen.)<\/p>\n<h2>Vegetarische Buddhisten<\/h2>\n<p>Es gibt zwar die Ausrede, dass man Fleisch essen darf, wenn das Tier nicht extra für den Esser getötet wurde. Aber meiner Meinung nach ist das dasselbe, wie Maultaschen: Was der Herrgott nicht sieht, nämlich die Fleischfüllung im Teigmantel, kann man ruhig während der Fastenzeit essen&#8230; Daher heißen Maultaschen ja auch „Herrgottsbescheißerl“. Zeugt zumindest von Selbstironie.<\/p>\n<p>Zurück zum Buddhismus. Streng gläubige Buddhisten sind daher Vegetarier. Eigentlich sogar Veganer. Und damit gibt es einen weiteren Grund, warum der Buddhismus so hip im Westen ist. Passt einfach total gut zu einem postmaterialistischen und nachhaltigen Lifestyle. (Nur haben westliche, männliche Hipster in der Regel viel mehr Haare als buddhistische Mönche. Auf dem Kopf und vor allem im Gesicht.)<\/p>\n<h2>Deutsches vegetarisches Essen<\/h2>\n<p>Ich selbst bezeichne mich übrigens als Flexitarier. Aus unterschiedlichen Gründen, vor allem Gesundheit und Nachhaltigkeit, esse ich so wenig tierische Produkte wie möglich. Für viele Deutsche ist solch eine Ernährungsweise ja der blanke Horror: Nur noch Salzkartoffeln und Erbsen und Möhren aus der Dose mit <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a> Hollandaise aus dem Karton! Für Veganer OHNE Sauce Hollandaise!!<\/p>\n<p>Ehrlich gesagt würde ich bei diesen Aussichten auch streiken und bewusst in eine Afd-mäßige Antihaltung gehen. Aber zum Glück muss ich weder weiches Dosengemüse, noch Sauce aus dem Pappkarton essen. Ich kann nämlich auf die koreanische Küche zurückgreifen.<\/p>\n<h2>Koreanisches vegetarisches Essen<\/h2>\n<p>Diese hält nämlich jede Menge veganer und vegetarischer Rezepte bereit. Kein Wunder, war und ist der Buddhismus bis heute weit verbreitet in der koreanischen Gesellschaft. So etwas hinterlässt Spuren. (Soweit ich weiß, wurde das Lieblingsgetränk der Deutschen, das Bier auch in Klöstern erfunden. Getränke brachen das Fasten nämlich nicht… Dazu dann ein paar Maultaschen und der Tag im Kloster war gerettet.)<\/p>\n<p>Allein die schiere Masse und damit große Auswahl an einfallsreichen vegetarischen Gerichten lässt keine Langeweile aufkommen. Hinzu kommt, dass koreanische Gewürze und Würzmittel viel aromatischer und geschmacksintensiver sind als die traditionellen westlichen. Stichwort: <a href=\"https:\/\/missseoulfood.de\/umami-fuenfter-geschmack\/\">Umami<\/a>.<\/p>\n<h2>Tofu? Tofu!<\/h2>\n<p>Diese beiden Vorteile reichen aus, um vegetarische Speisen zu wahren Geschmacksbomben zu machen. Sogar Tofu, der ja ein sehr schlechtes Image in Deutschland hat, wird auf diese Weise zu einem exzellenten Gericht (siehe Foto: Spicy Tofu) Man darf nur nicht den Fehler machen und Tofu als „Ersatzfleisch“ betrachten. Da sind Enttäuschungen vorprogrammiert. <a href=\"https:\/\/missseoulfood.de\/fusion-food-green-tea-cheesecake\/\">Käsekuchen<\/a> besteht ja auch nicht aus Gorgonzola.<\/p>\n<p>Haben Sie eine gute Fastenzeit!<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Derzeit befinden wir uns ja in der Fastenzeit. Von Aschermittwoch bis Ostern üben sich Christen in Enthaltsamkeit und Besinnung, sollen Buße tun und die Nähe zu Gott suchen. Sie sind aufgerufen, freiwillig zu verzichten.<\/p>\n","protected":false},"author":2,"featured_media":1746,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-1914","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"f07400db7ce046c0b7f208833757af44","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/f07400db7ce046c0b7f208833757af44"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1914","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1914"}],"version-history":[{"count":1,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1914\/revisions"}],"predecessor-version":[{"id":1915,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1914\/revisions\/1915"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1746"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}