{"id":1935,"date":"2024-03-12T19:45:44","date_gmt":"2024-03-12T18:45:44","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1935"},"modified":"2026-01-19T15:35:12","modified_gmt":"2026-01-19T14:35:12","slug":"koreanische-getraenke-bier-und-korean-bbq","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-getraenke-bier-und-korean-bbq\/","title":{"rendered":"Koreanische Getränke: Bier und Korean BBQ"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Wer im Ruhrgebiet groß wird (so wie ich!) und hier lebt und arbeitet (so wie ich!) kommt um ein Thema nicht herum. Bier!<br \/><\/strong><\/p>\n<p><!--more--><\/p>\n<p>Natürlich gibt es noch viele andere beliebte Getränke, aber Bier hat es den Westfalen angetan. Egal wo, egal wann und egal wer: Mit einem kühlen Glas oder Flasche Bier (oder auch gleich einen ganzen Kasten!) kann man eigentlich jeden Ruhri glücklich machen.<\/p>\n<h2>Wozu Champagner?<\/h2>\n<p>Ausnahmen bestätigen natürlich wie immer die Regel, aber selbst meine elegantesten Freundinnen trinken hin und wieder ein Pils, wenn wir uns in einem Restaurant zum Essen treffen. Es muss halt nicht immer das Glas Champagner sein. Ein Bier ist völlig ausreichend!<\/p>\n<p>Warum ich Ihnen das alles erzähle? Nun, was die Wertschätzung und allgemeine Popularität von Bier betrifft, gibt es eine riesige deutsch-koreanische Schnittmenge! Das ist den meisten Menschen allerdings eher unbekannt. Ich weiß das, weil mich viele Leute, bei denen ich ein koreanisches Kochevent gestalte, frage, welchen Wein ich empfehlen könne. Die Frage, welches BIER ich denn empfehlen könne, wurde mir noch nie gestellt. Und das im Ruhrgebiet…<\/p>\n<h2>Korean BBQ &#8211; und Bier<\/h2>\n<p>Wahrscheinlich liegt es daran, dass man asiatisches Essen (wozu auch koreanisches gehört), nicht mit Bier in Verbindung bringt. Für mich hingegen ist diese Assoziation hingegen nahezu selbstverständlich:<br \/>Früher, als ich ein Kind war, hat mein Vater selbstverständlich nicht jeden Abend ein Bier zum koreanischen Abendessen getrunken. (So etwas machen, glaube ich, nur die Deutschen.)<\/p>\n<p>Es gab aber schon in meiner frühesten Kindheit und Jugend koreanische Barbecues. Freunde meiner Eltern und deren Kinder versammelten sich im Freien, stellten einen Grill auf und legten Bulgogi auf den Rost. Gern auch deutsche Bratwürstchen, die dann allerdings mit Reis und Ssamjang, der würzigen koreanischen Dipp-Paste, und eingeschlagen in ein frisches Salatblatt gegessen wurden.<\/p>\n<p>Dazu gab es auch immer einen Kasten Bier. Natürlich nur für die Erwachsenen, für die Kinder gab es Zitronenlimonade.<\/p>\n<h2>Bier und Barbecue<\/h2>\n<p>Dass Bier und westliches Barbecue ein unschlagbares Dreamteam sind, muss ich wohl nicht näher erklären. Es gibt keine gelungenere Kombination, schauen Sie sich nur im Frühling in den ganzen Bier- und Schrebergärten in Bochum, Essen und Herne um.<\/p>\n<p>Bier und KOREANISCHES Barbecue, bzw. koreanisches Essen allgemein ist jedoch das beste Match überhaupt. Denn koreanisches Essen ist sehr würzig und geschmacksintensiv. Zum Teil kann es ziemlich scharf sein. Ein ehrliches, gut gekühltes Bier rundet ein koreanisches Mahl daher perfekt ab.<\/p>\n<h2>Wein? Nicht so passend&#8230;<\/h2>\n<p>Mit Wein kriegt man dieses Geschmackserlebnis nicht so gut hin. Und warum noch länger angestrengt suchen, wenn das Gute doch so nah und in jedem deutschen Getränkemarkt zu finden ist.<\/p>\n<p>Eine Alternative zu Bier und Wein sind natürlich koreanische Alkoholika, Tees und traditionelle, Punch artige Softdrinks. Diese sind bislang jedoch ziemlich schwierig in Deutschland zu beschaffen. Jedenfalls schwieriger als Bier. Da die koreanische kulturelle Welle jedoch unaufhaltsam über Europa rollt, ist es nur noch eine kurze Frage der Zeit, bis koreanische Spirituosen den deutschen Markt erobern…<\/p>\n<p>Bier gibt es übrigens seit Ende des 19. Jahrhunderts in Korea. Es waren wohl, wie so oft, die Amerikaner, die neue westliche Getränk mitbrachten. 1890 führten dann die geschäftstüchtigen Japaner Bier kommerziell nach Korea ein.<\/p>\n<h2>Maekju<\/h2>\n<p>Das koreanische Wort für Bier „Maekju“ heißt übersetzt „alkoholisches Getränk aus Gerste“ und ist eine der wenigen koreanischen Vokabeln, die mein deutscher Mann kennt und nicht ständig wieder vergisst. So wie die 1.000 anderen Wörter, die ich ihm beizubringen versucht habe. Scheint ein wichtiges Wort für ihn zu sein, man(n) lernt ja selektiv…<\/p>\n<h2>Bier &#8211; ein Oberschichtengetränk<\/h2>\n<p>Bis in die 1970er Jahre war Bier in Korea ein sehr teures Getränk und wurde eher von der Oberschicht konsumiert, da die meisten Zutaten damals noch importiert werden mussten. Vielleicht war das auch ein Grund, warum meine Eltern, die ja in den 70er Jahren nach Deutschland kamen, so gern Bier zum koreanischen BBQ anboten.<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Wer im Ruhrgebiet groß wird (so wie ich!) und hier lebt und arbeitet (so wie ich!) kommt um ein Thema nicht herum. Bier!<\/p>\n","protected":false},"author":2,"featured_media":3298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-1935","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"c16a840d64d4400aa1b988f11a6c2bfc","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/c16a840d64d4400aa1b988f11a6c2bfc"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1935","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1935"}],"version-history":[{"count":5,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1935\/revisions"}],"predecessor-version":[{"id":3333,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1935\/revisions\/3333"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3298"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}