{"id":1993,"date":"2024-04-02T10:37:02","date_gmt":"2024-04-02T08:37:02","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=1993"},"modified":"2026-01-19T15:34:06","modified_gmt":"2026-01-19T14:34:06","slug":"koreanische-trinkkultur-anju-kleine-haeppchen-zum-alkohol","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-trinkkultur-anju-kleine-haeppchen-zum-alkohol\/","title":{"rendered":"Koreanische Trinkkultur: Anju &#8211; kleine Häppchen zum Alkohol"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Haben Sie schon mal Alkohol auf leeren Magen getrunken? Bestimmt haben Sie das schon mal getan. Daher muss ich Ihnen auch nicht erklären, wie schnell so ein Gläschen Sekt oder eine Flasche Bier zu Kopfe steigt, wenn man vorher nichts gegessen hat. Nämlich ganz schön schnell.<br \/><\/strong><\/p>\n<p><!--more--><\/p>\n<p>Das ist der Grund, warum es im Fußballstadion Grillwurst und in der Ruhrgebiets-Eckkneipe Frikadellen mit Senf gibt. Und zwar bis heute! (Ich weiß das ganz genau. Mein Mann macht mit seinen Freunden regelmäßig „Bad-Taste-Kneipentouren“ und isst dann tatsächlich auch Pferdefrikadellen.)<\/p>\n<h2>Kleine Häppchen zum Alkohol<\/h2>\n<p>Die Mittelmeeranrainer haben diese Tradition der kleinen Appetithäppchen als Begleiter zu Alkohol übrigens auf eine sehr lässig-elegante Weise perfektioniert: Man denke nur an grandiose Erfindungen, wie spanische Tapas mit Rotwein, türkische Meze mit Raki oder griechische Mezedes mit Ouzo. Von opulenten französischen Käseplatten ganz zu schweigen.<\/p>\n<p>Etwas weiter nördlich gibt es immerhin bayrische Brotzeiten und österreichische Brettljausen, die etwas rustikaler als ihre südlichen Verwandten sind. Dafür aber hervorragend zum Bier passen.<\/p>\n<h2>Anju und Soju<\/h2>\n<p>Die koreanische Antwort auf diese ganzen Tapas, Mezedes, Meze, Käseplatten, Brettljausen, Brotzeiten und Pferdefrikadellen lautet übrigens Anju. Ein Kneipenabend OHNE Anju ist so gut wie unvorstellbar. So mancher Westler ist umgekehrt sehr irritiert, wenn er vom koreanischen Kneipenpersonal nahezu genötigt wird, zu alkoholischen Getränken Essen zu bestellen. Dabei sollten Sie sich auf jeden Fall auf diese Tradition einlassen… Anju sind ein Erlebnis!<\/p>\n<p>Früher konnte ich nach einem reichhaltigen Abendessen in einem Bulgogi-Restaurant mühelos eine riesige Anzahl von Anju-Gerichte im Laufe eines geselligen Kneipenabends verspeisen. Nur, um gegen fünf Uhr morgens in einer der Garküchen Seouls noch einen Kimbab-Snack zu essen. Das ging so bis Anfang\/Mitte 40, dann veränderte sich mein Metabolismus und damit auch offenbar die Größe meines Magens. Hätte ich damals schon gewusst, was eines Tages auf mich zukommt, ich hätte NOCH VIEL MEHR gegessen…<\/p>\n<h2>Verschiedene Kategorien<\/h2>\n<p>Aber zurück zu den Anju: Es gibt da mehrere Kategorien. Die trockenen Anju, so wie Nüsse, getrocknete Tintenfischstreifen oder Beef Jerky. Sehr umami, alles in allem aber eher unspektakulär. Ich persönlich halte mich nicht lange damit auf. (Mein Magen ist so geschrumpft, ich muss mir das Ganze klug einteilen.)<\/p>\n<p>Dann die flüssigen Anju, dazu gehören herzhafte Eintöpfe und Suppen und natürlich auch Tteokbokki, schupfnudelartige Reiskuchen in dicker, scharfer Sauce. Die sind schon eher nach meinem Geschmack. Alles, was flüssig ist, rutscht außerdem besser.<\/p>\n<h2>Herzhaft und vielfältig<\/h2>\n<p>Und dann jede Menge kleiner oder auch größerer Gerichte von großer Herzhaftigkeit: Gemüsepfannkuchen, frittiertes Gemüse (ähnlich dem japanischen Tempura), Jokbal (eine Art Eisbein), Bossam (gekochter Schweinebauch), rohe Austern, gebratenes Kimchi mit oder ohne Fleisch auf Tofu, Sashimi, Bulgogi, Samgyeopsal (gegrillter Schweinebauch), Buchweizennudeln mit würziger Brühe, gebratener Oktopus und ein paar Westimporte, wie Pizza, Fried Chicken oder Wiener Würstchen. (Die Westimporte sollten Sie weglassen. Stopft nur unnötigerweise.)<\/p>\n<p>Getrunken wird zu den ganzen Anju Bier, welches sich als westliches alkoholisches Getränk schon ziemlich lange großer Beliebtheit in Korea erfreut. Und natürlich die ganzen traditionellen koreanischen Alkoholika: Soju (ein destillierter Reisschnaps), Cheonju (ein Reiswein, ähnlich dem japanischen Sake) und Makkeolli, das älteste alkoholische Getränk Koreas, hergestellt aus fermentiertem Reis und nach langjährigem Schattendasein mittlerweile DAS In-Getränk der koreanischen Hipster.<\/p>\n<h2>Morgens in der Garküche<\/h2>\n<p>Auch hier lautet mein Rat: Lassen Sie das Bier weg! Die koreanischen Sorten schmecken gar nicht so schlecht. Aber Bier kennen Sie ja schon zu Genüge.<\/p>\n<p>Versuchen Sie es ruhig mal mit einem ehrlichen, klaren Soju. Den kippt man aus kleinen Gläsern und wirft dabei den Kopf in den Nacken. Das dürfte Ihnen nicht allzu fremd sein.<\/p>\n<p>Und wenn Sie schön brav bis fünf Uhr morgens durchgehalten haben, spendiere ich Ihnen noch eine Rolle Kimbab von der Garküche.<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Haben Sie schon mal Alkohol auf leeren Magen getrunken? Bestimmt haben Sie das schon mal getan. Daher muss ich Ihnen auch nicht erklären, wie schnell so ein Gläschen Sekt oder eine Flasche Bier zu Kopfe steigt, wenn man vorher nichts gegessen hat. Nämlich ganz schön schnell.<\/p>\n","protected":false},"author":2,"featured_media":3320,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-1993","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"7bfaa74028bc4c9a91bb4c6555cac1ca","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/7bfaa74028bc4c9a91bb4c6555cac1ca"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1993","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=1993"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1993\/revisions"}],"predecessor-version":[{"id":3332,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/1993\/revisions\/3332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3320"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=1993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=1993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=1993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}