{"id":2285,"date":"2024-06-04T12:51:10","date_gmt":"2024-06-04T10:51:10","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2285"},"modified":"2024-06-04T12:52:34","modified_gmt":"2024-06-04T10:52:34","slug":"hallyu-die-koreanische-welle","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/hallyu-die-koreanische-welle\/","title":{"rendered":"&#8220;Hallyu&#8221; &#8211; die koreanische Welle"},"content":{"rendered":"<p><strong>(Foto: Miss Seoul Food) Jetzt bin ich ja schon eine ganze Weile zwischen den Welten unterwegs. Damit meine ich Ost und West, Europa und Asien und Deutschland und Korea.<br \/><\/strong><\/p>\n<p><!--more--><\/p>\n<p>Nicht immer hat mir dieser Zustand gefallen, gerade als junger, unsicherer Mensch ist man doch eher verwirrt von einem Leben als Grenzgänger, der sich ständig in komplexen und manchmal sehr widersprüchlichen Zusammenhängen wiederfindet. (Ist die Tomate ein Gemüse wie in Deutschland? Oder ein Obst wie in Korea? Isst man Kartoffeln mit Salz? Oder mit Zucker?)<\/p>\n<p>Wenn man etwas älter wird, erkennt man jedoch schnell, dass das ganze Leben (auch das der Nicht-Grenzgänger!) ein einziger Widerspruch und auch ansonsten sehr komplex ist. Wenn man noch älter wird, erkennt man, dass das auch sehr gut ist, denn ansonsten würden wir ja in einer extrem eindimensionalen Welt leben und uns dabei sehr langweilen…<\/p>\n<h2>Korea war früher kein Begriff<\/h2>\n<p>Das Leben zwischen den Welten ist also nichts Neues für mich. Dennoch gibt es eine Veränderung, die in den letzten Jahren stattgefunden hat. Und zwar eine gravierende, auf die ich keinen Einfluss hatte, jedoch mein Fremd- und sogar mein Selbstbild verändert (hat).<\/p>\n<p>Als ich jung war, war den meisten Menschen in Deutschland Korea gar kein Begriff. Sozusagen die große Unbekannte. Im Gegensatz zu vielen anderen Ländern, aus denen sogenannten Gastarbeiter nach Deutschland gekommen waren: Italien, Polen oder die Türkei.<\/p>\n<h2>Das Phänomen &#8220;Karate Kid&#8221;<\/h2>\n<p>Auch Länder wie China und Japan, die „großen“ Nachbarn Koreas waren damals schon ein Begriff. In meinen Teenagerjahren erfreute sich Japan großer Popularität. Ich glaube, das lag an dem Film „Karate Kid“ mit Ralph Macchio.<\/p>\n<p>Nur mit Korea taten sich die Menschen schwer. Ich selbst hatte als Kind nur wenig Vorstellungen von Korea: Ich war schließlich nie dort gewesen (an meinen Aufenthalt mit vier Jahren kann ich mich nicht mehr erinnern), kannte keine Koreaner, die NICHT in Deutschland lebten, die Sprache war mir zwar in ihren Grundzügen durchaus geläufig, aber dennoch fremd und ungewohnt.<\/p>\n<h2>K-Food<\/h2>\n<p>Nur zwei Sachen waren mir bekannt: Das koreanische Essen. Und die Vorhaltungen, die mir meine Eltern machten, weil ich nicht so lieb und brav und fleißig wie meine koreanischen Cousins und Cousinen war, die mir auf gestellten Familienfotos (Onkel, Tante, Cousin, Cousine) gezeigt wurden… (Meine Eltern waren sehr einfallsreich, wenn es darum ging, ihre Kinder zu gewünschten Leistungen zu motivieren.)<\/p>\n<p>Die Wahrnehmung Koreas im Westen hat sich jedoch verändert. JEDER kennt mittlerweile Korea. Das beginnt mit koreanischer Elektronik und Autos. Geht über koreanische Populärkultur mit Serien, Filmen und Musik. Weiter zu koreanischen Kosmetik- und Beautyartikel. Und endet schließlich beim Essen. <br \/>(Das mit der koreanischen Hochkultur kommt wahrscheinlich noch, aber Hochkultur hat es ja generell immer etwas schwerer… Obwohl ich letztens bei den Ruhrfestspielen in Recklinghausen modernes koreanisches Tanztheater gesehen habe. Sehr cool!)<\/p>\n<h2>Deutsche und die koreanische Kultur<\/h2>\n<p>Immer häufiger sprechen mich Menschen, die ich neu kennenlerne, auf <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a> an. Viele haben seit Jugendtagen koreanische Freunde oder haben mit Koreanern studiert und\/oder gearbeitet. Und die jungen Leute heute hauen mich einfach immer wieder um: Sie kennen alle koreanischen (Street-) Foodgerichte. Singen koreanische Popsongs nach und sprechen mittlerweile besser koreanisch als ich. Einige haben sogar einen koreanischen Ehepartner! (Einen koreanischen, keinen deutschen Partner koreanischer Abstammung.)<\/p>\n<p>Die Bekanntheit und Popularität Koreas hat dabei zwei Ursachen: Zum einen den wirtschaftlichen Erfolg des Landes, der in den 70er Jahren, als meine Eltern nach Deutschland kamen, kaum abzusehen war. Zum anderen die sogenannten „koreanische Welle“, die ganz klein und harmlos und zufällig mit ein paar koreanischen TV-Serien, sogenannten Seifenopern, begann, die im chinesischen Fernsehen ausgestrahlt wurden.<\/p>\n<h2>Korea ist trendy<\/h2>\n<p>Das kam so gut an, dass schließlich die gezielte Produktion zeitgenössischer Popkultur für den asiatischen und später auch westlichen Markt vom koreanischen Kulturministerium unterstützt wurde. Dabei setzte man unter anderem auf extrem gutaussehende Künstler.<\/p>\n<p>Heute, im Jahr 2024, ist Korea also sowohl reich. Als auch schön. Und dementsprechend beliebt. Und tatsächlich färbt dieser positive Effekt auch auf mein Leben in Deutschland ab. In Deutschland ein Mensch koreanischer Abstammung zu sein, ist plötzlich unglaublich cool! Zumindest bei den ganz jungen Leuten. Die, die früher „Karate Kid“ geschaut hätten…<\/p>\n<h2>Was wäre wenn&#8230;<\/h2>\n<p>Mein Bruder sagte letztens dazu, dass wir beide ungefähr 20 bis 30 Jahre zu früh geboren wurden. Wahrscheinlich hat er Recht. Wären wir heute jung, würden wir unglaubliche Karrieren in beruflicher, wirtschaftlicher, sozialer und gesellschaftlicher Hinsicht machen. Wir wären echte Superstars!<\/p>\n<p>…und dann würden unsere Eltern gestellte Familienfotos nach Korea schicken, damit unsere Onkel und Tanten unseren Cousins und Cousinen Vorhaltungen machen können!<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: Miss Seoul Food) Jetzt bin ich ja schon eine ganze Weile zwischen den Welten unterwegs. Damit meine ich Ost und West, Europa und Asien und Deutschland und Korea.<\/p>\n","protected":false},"author":2,"featured_media":2284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[57,58],"class_list":["post-2285","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-hallyu","tag-koreanische-welle"],"wp-worthy-pixel":{"ignored":false,"public":"69bc84f7b43e40cd9745b91a3e2888ae","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/69bc84f7b43e40cd9745b91a3e2888ae"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2285","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2285"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2285\/revisions"}],"predecessor-version":[{"id":2287,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2285\/revisions\/2287"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2284"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}