{"id":2535,"date":"2024-12-02T14:07:21","date_gmt":"2024-12-02T13:07:21","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2535"},"modified":"2024-12-02T14:15:29","modified_gmt":"2024-12-02T13:15:29","slug":"zurueck-in-seoul","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/zurueck-in-seoul\/","title":{"rendered":"Zurück in Seoul"},"content":{"rendered":"<p><strong>(Foto: Miss Seoul Food) Ich war ja letztens in Korea. Genauer gesagt in Seoul. Da viele Menschen aus meinem Umfeld das wissen, soll ich immer wieder erzählen, wie es denn nun war. Um nicht immer dieselbe Geschichte erzählen zu müssen, kürze ich das jetzt ab und schreibe das Ganze auf.<br \/><\/strong><\/p>\n<p><!--more--><\/p>\n<p>Das hat den Vorteil, dass ich diesen Menschen lediglich einen Link zu meiner Website schicken muss und wir zu wichtigeren Themen übergehen können. (Zum Beispiel farbige Klebefolien für die Fingernägel. Oder die erneute Wahl von Donald Trump. Oder Beschwerden in den Wechseljahren.)<\/p>\n<p>Über zehn Jahre war ich nun schon nicht mehr in Korea. Das hatte mehrere Gründe, unter anderem die Pandemie und zwischendurch war ich lange Zeit zudem erkrankt. Ich war also selbst ganz gespannt. Zwischendurch hatte ich einen kleinen Einblick, da Tante und Cousine vier Wochen in Deutschland waren, um meine Mutter zu besuchen.<\/p>\n<p>Erstens hat mir meine Cousine viel von ihrem Leben erzählt. Zweitens konnte ich hautnah erleben, wie sich Koreanerinnen heutzutage so verhalten, denken und fühlen. (Ja, ich weiß. Alles nicht repräsentativ!)<\/p>\n<h2>Mit meinem Mann<\/h2>\n<p>Aber zurück zu meinem Aufenthalt. Das Unterhaltsamste an der ganzen Sache war ja mein Mann. Ein alter, weißer Mann. Der natürlich kaum ein Wort koreanisch spricht, es sei denn, es handelt sich um Bezeichnungen fürs Essen. Der sehr große Probleme hat, länger als fünf Minuten auf dem Boden zu sitzen und die Beine anzuwinkeln. Geschweige denn, in dieser Position zu essen und Konversation zu betreiben.<\/p>\n<p>Und der weißer nicht aussehen kann: Helle Haut, blaue Augen, und (mittlerweile) schneeweißes Haar. Zum Glück ist er nicht 1,90 Meter groß, viele junge koreanische Männer überragen ihn. Er kann also einfach in der Masse verschwinden.<\/p>\n<h2>25 Millionen Menschen<\/h2>\n<p>Zudem hatte ich ehrlich gesagt ein wenig Sorge, denn so riesige Menschenmassen (in Seoul leben insgesamt rund 25 Millionen Einwohner) ist er einfach nicht gewohnt. Ich hatte Angst, ihn zu verlieren und ohne ihn nach Hause fliegen zu müssen, aber das ist dann letztlich doch nicht passiert.<\/p>\n<p>Und dann kam alles ganz anders! Denn Seoul ist in den letzten zehn Jahren viel westlicher und moderner geworden. Es gibt (deutsche) Menschen, die das nicht mögen. Aber ich finde es einfach GROSSARTIG!<\/p>\n<p>Das Seouler Straßenbild ist zum Beispiel viel diverser, sprich es laufen jede Menge Ausländer aus dem Westen und aus ganz Asien herum. Auch aus dem muslimischen Asien. Es gibt auch viele „Mixed Couples“, mein Mann und ich sind daher gar nicht aufgefallen. Niemand interessierte sich für uns.<\/p>\n<h2>Koreanische Sprache<\/h2>\n<p>Merkwürdigerweise wurde nicht nur mein Mann, sondern auch ich auf Englisch angesprochen. Ich habe dann auf Koreanisch geantwortet, aber in dem englischen Pub hat man konsequent weiter Englisch mit mir gesprochen. Ich hatte dann drei Sprachen gleichzeitig im Kopf: Deutsch denken, koreanisch sprechen, englisch hören und im Kopf ins Deutsche übersetzen. Meisterleistung!<\/p>\n<h2>Ausländerin<\/h2>\n<p>In dem Souvenir-Laden in Insa-Dong hörte ich, wie die Inhaberin zu ihrem Mann sagte: „Nein, sprich sie nicht auf Koreanisch an. Sie ist eine Ausländerin und kann kein Koreanisch.“ Ich habe dann schnell widersprochen und die Sache aufgeklärt. Ich hatte nämlich Angst, dass sie weiter mit ihrem Mann über mich spricht und nicht weiß, dass ich sie verstehe… Man will ja gar nicht wissen, was sie Leute so über einen denken.<\/p>\n<p>Sie erklärte darauf: „Sie haben so eine westliche Ausstrahlung.“ Außerdem hatte ich ja die ganze Zeit Deutsch mit meinem Mann gesprochen, da kann man schon mal auf die Idee kommen, dass man es mit Ausländern zu tun hat.<\/p>\n<h2>Korean Food<\/h2>\n<p>Mein Mann hat sich jedoch wirklich gut geschlagen. Das lag natürlich auch am koreanischen Essen. Erstens liebt mein Mann Essen über alles. Zweitens <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a> ganz besonders (Wäre das anders, könnten wir nicht miteinander verheiratet sein.) Mit dieser Voraussetzung ist man in Korea natürlich im Schlaraffenland.<\/p>\n<p>Er kennt auch sehr viele koreanische Gerichte (natürlich nicht alle, aber das tue ich ja auch nicht.). Und was er nicht kennt, darauf stürzt er sich mit besonders großer Begeisterung. Er könnte ja etwas Leckeres verpassen.<\/p>\n<h2>Überall Essen<\/h2>\n<p>In Seoul gibt es tatsächlich an jeder Ecke, eigentlich überall, etwas zu Essen. „So viele Restaurants. Und alle sind brechend voll“, rief mein Mann gleich am ersten Abend aus. Es war ein Montag, also ein Werktag, und die <a href=\"https:\/\/missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/\" target=\"_blank\" rel=\"noopener\">Bulgogi<\/a>-Lokale in Ikseon platzten buchstäblich aus allen Nähten. Mein Mann war sehr beeindruckt!<\/p>\n<p>Aber dann musste er doch noch auf dem Boden sitzen (Foto). Meine Cousine hatte uns in ein winziges, völlig unauffälliges, sehr traditionelles Lokal auf eine Fischsuppe eingeladen. In einer kleinen Seitenstraße, an der wir natürlich ohne sie vorbeigelaufen wären. Mit ihr allerdings auch, denn auch sie musste das Lokal erst mühsam suchen. Ist ja immer gut, wenn man als Restaurant von niemanden gefunden wird.<\/p>\n<h2>Geheimtipp<\/h2>\n<p>„Das ist ein Geheimtipp. Ich selbst war noch nie hier, aber mittags stehen die Leute Schlange.“ Das Beste, abgesehen vom Essen selbst, hier gab es genau ein einziges Gericht: Eben diese Fischsuppe. Ich denke, dann hat man es im Leben geschafft. Wenn man mit einem einzigen Produkt die Welt erobert hat! Und dann noch ohne genaue Wegbeschreibung.<\/p>\n<p>Die Bestellung entfällt also, man muss lediglich die Zahl der Personen, bzw. Portionen nennen. Ist ja nicht immer dasselbe. Außerdem steht das Essen in kürzester Zeit auf dem Tisch. Ich liebe ja solch minimalistische Konzepte.<\/p>\n<h2>Fischsuppe <\/h2>\n<p>Die Suppe war natürlich ausgezeichnet! Aber auch kein Wunder, wenn man 30 Jahre lang jeden Tag dasselbe Gericht zigfach kocht. Das ist so ähnlich wie beim Arbeiter am Fließband, der immer denselben Handgriff macht. Irgendwann kann man das.<\/p>\n<p>Das Einzige, was meinen Mann stark stresste, war das Sitzen auf dem Boden. Wohin mit den Beinen und Füssen, wenn die Knie und Knochen so steif sind? Da ich so viel Mitleid mit ihm hatte, habe ich am nächsten Tag ein traditionelles koreanisches Teehaus mit ihm besucht, in dem man auf dem Boden sitzen muss. Er sollte ja üben…<\/p>\n<h2>Wiedersehen!<\/h2>\n<p>Meinem Mann hat der Aufenthalt übrigens total gut gefallen. „Die Stadt ist so schön und so interessant, das Essen ist so gut und die Leute sind so angenehm und freundlich. Ich möchte gern wiederkommen!“ <br \/>Mir hat es übrigens auch super gefallen. Ich liebe die Stadt ja ohnehin und ich finde, sie ist noch viel schöner geworden.<\/p>\n<p>Im Zuge des steigenden Wohlstands gibt es heute viel mehr kleine grüne Oasen zwischen dem ganzen futuristischen Beton und Glas. Im Foyer des modernen Rathauses existiert zum Beispiel ein riesiger hängender Garten, der nicht nur toll aussieht, sondern auch für ein gutes Klima sorgt. Parks dienen nicht nur der Erholung, sondern auch als Raum für Kunst und Kultur.<\/p>\n<h2>Hanoks <\/h2>\n<p>Die alten Häuser, Hanok genannt, werden wieder wertgeschätzt, restauriert und neu aufgebaut. Das sieht natürlich wunderschön aus! An jeder Ecke wird traditionelles Kulturgut gepflegt, inklusive Mitmachaktionen und Workshops, es gibt über 100 Museen in Seoul.<\/p>\n<p>Und es kommen Ausländer, die in koreanischer Kleidung durch Seoul spazieren, die Sprache lernen und koreanisches Essen lieben. Was unter anderem an<a href=\"https:\/\/missseoulfood.de\/hallyu-die-koreanische-welle\/\" target=\"_blank\" rel=\"noopener\"> Hallyu<\/a>, der koreanischen Welle liegt. <\/p>\n<p>Seoul, wir kommen wieder! Versprochen!<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: Miss Seoul Food) Ich war ja letztens in Korea. Genauer gesagt in Seoul. Da viele Menschen aus meinem Umfeld das wissen, soll ich immer wieder erzählen, wie es denn nun war. Um nicht immer dieselbe Geschichte erzählen zu müssen, kürze ich das jetzt ab und schreibe das Ganze auf.<\/p>\n","protected":false},"author":2,"featured_media":2533,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[61,63,60,62],"class_list":["post-2535","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-korea","tag-reise","tag-seoul","tag-urlaub"],"wp-worthy-pixel":{"ignored":false,"public":"b6214ca1d2fa4125a6e640894b818513","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/b6214ca1d2fa4125a6e640894b818513"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2535","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2535"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2535\/revisions"}],"predecessor-version":[{"id":2540,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2535\/revisions\/2540"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2533"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2535"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2535"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2535"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}