{"id":2544,"date":"2024-12-03T13:48:28","date_gmt":"2024-12-03T12:48:28","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2544"},"modified":"2024-12-03T13:50:57","modified_gmt":"2024-12-03T12:50:57","slug":"weihnachten-in-korea-und-deutschland","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/weihnachten-in-korea-und-deutschland\/","title":{"rendered":"Weihnachten in Korea und Deutschland"},"content":{"rendered":"<p><strong>(Foto: Miss Seoul Food) Schon in ein paar Wochen ist Weihnachten. <br \/><\/strong><\/p>\n<p><!--more--><\/p>\n<p>Für die meisten Menschen bedeutet Weihnachten vor allem ein Familienfest mit mehr oder weniger viel Konsum; für ein paar andere steht tatsächlich der religiöse Hintergrund im Vordergrund und einige ganz andere, die blauen Alternativen anhängen, feiern mit Weihnachten doch tatsächlich ausgelassen und hingebungsvoll den <a href=\"https:\/\/missseoulfood.de\/dol-erster-geburtstag-korea\/\">Geburtstag<\/a> eines jüdischen Person of Color-Flüchtlingskindes aus dem Nahen Osten&#8230;<\/p>\n<h2>Christliches Weihnachtsfest<\/h2>\n<p>Der Ursprung von Weihnachten liegt im Christentum. Wobei natürlich alte heidnische Bräuche in das neue Fest integriert wurden, um die Leute besser für die neue Religion gewinnen zu können. Also „Change Management“ konnten die alten Missionare!<\/p>\n<p>Was allerdings bedeutet, dass Weihnachten weder im traditionellen Korea, noch in meiner Herkunftsfamilie eine besondere Rolle spielt. Natürlich gibt es mittlerweile in Korea Christen. Die an Gott glauben, in die Kirche gehen, sich in der Gemeinde engagieren und Weihnachten feiern. Es gibt aber auch viele Nicht-Christen in Korea, die das alles nicht tun.<\/p>\n<h2>Lichtermeer<\/h2>\n<p>Und trotzdem ist ganz Seoul weihnachtlich geschmückt. Aber eher so im amerikanischen „Merry Christmas“-Stil: Mit vielen Farben und Lichtern und „Hohoho-Weihnachtsmännern“. Dafür ohne Weihnachtsgebäck, Nikoläuse, Christstollen, Weihnachtsmärkte oder Adventskalender. Für mich eher gewöhnungsbedürftig, aber ich bin ja auch keine Amerikanerin.<\/p>\n<p>Die älteren Generationen können bis heute nicht so viel mit „Christmas“ anfangen. Vor allem, wenn sie Buddhisten sind wie meine Oma es war: „Wer ist dieser Jesus und warum feiert man seinen Geburtstag?“ „Und was hat dieser alte Mann mit weißem Bart und roten Mantel hier zu suchen?“ „Und warum sind diese ganzen bunten Lichter an? Das ist doch reine Stromverschwendung!“<\/p>\n<h2>Halloween<\/h2>\n<p>Die jüngere, nicht-christliche Generation betrachtet das Ganze wahrscheinlich ähnlich, wie wir Deutschen Valentinstag oder Halloween sehen: Eine lustige Party mit vielen Geschenken und Zeit für Freunde und Familie. (Obwohl sowohl Valentinstag, als auch Halloween aus Europa stammen und einen religiösen Hintergrund haben. Sozusagen Re-Importe.)<\/p>\n<p>Und bei uns zu Hause? Es gibt Kleinkinderfotos von mir, auf denen bin ich mit meinen Eltern vor einem geschmückten Weihnachtsbaum zu sehen. Mit ganz viel Lametta, aber das war ja auch in den 70er Jahren. Was bemerkenswert an diesen Fotos ist: Ich trage einen Hanbok! Eine traditionelle koreanische Tracht (Foto).<\/p>\n<h2>Weihnachtliche Traditionen<\/h2>\n<p>Ansonsten gab es kaum weihnachtliche Traditionen bei uns zu Hause. Bis auf einen Adventskalender, einen Adventskranz, einen geschmückten Weihnachtsbaum, Geschenke an Heiligabend, die von einem Weihnachtsmann gebracht wurden (der allerdings nie mit meinem Vater zeitgleich in einem Raum war) und tonnenweise Spritzgebäck!<\/p>\n<p>Wir hatten einen Fleischwolf und vor allem mein Vater liebte es, den Teig durch den Wolf zu jagen. Mein Vater mag solche Aktivitäten, allein unsere <a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\" target=\"_blank\" rel=\"noopener\">Mandu-Manufaktur-Sonntage<\/a> waren legendär! Er hätte vielleicht doch unter die Lebensmittelproduzenten gehen sollen.<\/p>\n<h2>Homemade<\/h2>\n<p>Wenn ich mir seinen top gepflegten Gemüsegarten und seine ertragreichen Obstbäume so anschaue, als hipper Bio-Bauer mit eigenen Produkten wie getrockneten Persimonen und selbstgemachten <a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\" target=\"_blank\" rel=\"noopener\">Mandu<\/a> (Homemade!) hätte er ein Vermögen machen können! Vielleicht hätte er sogar eine eigene Sendung auf Netflix bekommen. Vom Samen über die Ernte bis zum fertigen Gericht, alles selbst gemacht!<\/p>\n<p>Er wäre die koreanische Antwort auf Martha Stewart und ich eine steinreiche Erbin und ausgezeichnete Partie für sämtliche Gigolos WORLDWIDE. (Stattdessen sitze ich hier im Ruhrgebiet fest.)<\/p>\n<h2>Weihnachtsstimmung<\/h2>\n<p>Aber ich schweife schon wieder ab. Ich war ja bei Weihnachten. Auch wenn der Schnee auch in diesem Jahr nicht leise rieseln wird und wir an Heiligabend wie immer 12 Grad und Regen haben werden.<\/p>\n<p>So langsam kommt auch bei mir eine weihnachtliche Stimmung auf: Geschenke besorgen, ein paar Karten per Hand schreiben (heute wertvoller denn je!), ein bisschen winterliche, statt weihnachtlicher Deko (das hat den Vorteil, dass diese auch noch lange nach dem 24. bleiben kann), Essen und Menüs planen und liebe Freunde im Advent treffen.<\/p>\n<p>Das sind doch mal fantastische Aussichten. Haben Sie eine schöne Adventszeit!<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: Miss Seoul Food) Schon in ein paar Wochen ist Weihnachten.<\/p>\n","protected":false},"author":2,"featured_media":2543,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[64,65],"class_list":["post-2544","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-weihnachten","tag-weihnachten-in-korea"],"wp-worthy-pixel":{"ignored":false,"public":"9e48d9586457429c87f34d78255086ad","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/9e48d9586457429c87f34d78255086ad"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2544","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2544"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2544\/revisions"}],"predecessor-version":[{"id":2546,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2544\/revisions\/2546"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2543"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}