{"id":2550,"date":"2024-12-06T15:55:22","date_gmt":"2024-12-06T14:55:22","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2550"},"modified":"2024-12-06T15:59:57","modified_gmt":"2024-12-06T14:59:57","slug":"kalligraphie-auf-koreanisch","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/kalligraphie-auf-koreanisch\/","title":{"rendered":"Kalligraphie auf Koreanisch"},"content":{"rendered":"<p><strong>(Foto: Miss Seoul Food) Mit dem Landesspracheninstitut in Bochum, kurz LSI genannt, bin ich bereits seit vielen Jahren verbunden. Nicht nur, dass dieses Spracheninstitut zur Ruhr-Universität Bochum gehört, wo ich studiert habe.<br \/><\/strong><\/p>\n<p><!--more--><\/p>\n<p>Mit der Kursleiterin der koreanischen Sprachenschule habe ich sogar gemeinsam Ostasienwissenschaften studiert. Auch, wenn sie ein paar Semester über mir war. Die Welt der Koreanistik ist sehr klein. Vor allem in Bochum.<\/p>\n<h2>Landesspracheninstitut<\/h2>\n<p>So ist es kein Wunder, dass ich immer wieder mal zu Besuch im LSI bin. Sei es zu Lesungen mit koreanischen Autoren, zu Ausstellungen mit koreanischer Kunst, zum jährlichen, mittlerweile legendären Korea-Tag. Oder zum koreanischen Kalligraphie-Kurs.<\/p>\n<p>Letzteren habe ich als treue Followerin des LSI neulich entdeckt und mich auch gleich angemeldet. Wenn es schon Kurse zu koreanischer Kultur in meiner Heimatstadt gibt, dann muss ich natürlich auch dabei sein. Ist geradezu eine Pflichtveranstaltung für mich.<\/p>\n<h2>Unterricht in Kalligraphie<\/h2>\n<p>Zum Glück konnte ich einen der wenigen Plätze ergattern und mich auf sechs Stunden Kalligraphie-Unterricht freuen.<\/p>\n<p>Und gleich zu Beginn traf ich auf bekannte Gesichter: Die junge deutsche Frau, die bereits an einem meiner koreanischen Kochevents teilgenommen hat. Die mittelalte koreanische Frau, die im koreanischen Restaurant in meinem Stadtviertel arbeitet. Der ältere Herr, der den Kurs leitet und meine Eltern kennt.<\/p>\n<h2>Ich kenne Deine Eltern<\/h2>\n<p>So gut, dass er beschloss: “Ich werde Dich jetzt duzen. Ich kenne Deine Eltern sehr gut!”. Was im Koreanischen jetzt nicht unbedingt bedeutet, dass die Duzerei auf Gegenseitigkeit beruht&#8230; Das heißt, ich sieze. Er duzt. Allerdings alles auf Koreanisch, da sind die Abstufungen feiner (fünf Sprechstufen) als im Deutschen (zwei Sprechstufen).<\/p>\n<p>Da ich also unter lauter Bekannten bin, muss ich mir jetzt besonders viel Mühe geben! Von wegen soziale Kontrolle und so. (Ansonsten hätte ich einfach in der anonymen Masse verschwinden und mein Engagement nur vorspielen können&#8230;)<\/p>\n<h2>Alles Anfänger<\/h2>\n<p>Zum Glück befinden sich nur Anfänger in dem Kurs. Und bis auf die Frau aus dem Restaurant keine Koreaner. Das heißt, niemand hat so richtig Ahnung. Abgesehen natürlich von dem Meister, der Herr Oh heißt und aus Linden kommt.<\/p>\n<p>Das Interessante an der koreanischen Kalligraphie, zumindest aus westlicher Sicht, ist die Benutzung eines Pinsels. In der westlichen Kalligraphie benutzt man offensichtlich Federn, die man wie einen Stift hält, aber die Koreaner haben sich für Pinsel entschieden. Die man auch nicht wie einen Stift im 45 Grad Winkel hält, sondern vertikal zum Papier. Was wiederum bedeutet, dass man den Arm nicht ablegen kann. Jedenfalls nicht, solange man schreibt&#8230;<\/p>\n<h2>Pinselhaltung<\/h2>\n<p>Dann muss der Pinsel so fest gehalten werden, dass ihn niemand wegnehmen kann. Selbst wenn man Schnaps getrunken hat und besoffen ist. Das ist ein Originalzitat des Meisters, auch wenn seine Übersetzerin diesen Teil ausgelassen hat. Aber ich kann ja Koreanisch, ich habe das genau gehört!<br \/>Außerdem muss sich die gesamte Energie in der Pinselspitze sammeln. Das habe ich bis heute nicht so richtig verstanden und deswegen sehen meine Arbeiten wohl auch so merkwürdig aus, aber ich bin ja auch noch Anfänger.<\/p>\n<h2>30 Jahre zur Meisterschaft<\/h2>\n<p>Bis man es zur Meisterschaft bringt, können wohl auch gut und gern 30 Jahren vergehen. Aber nur, wenn man fleißig übt! Also ungefähr 20 Seiten Papier beschreibt. Täglich. Eine Seite Papier ist dabei etwa so lang wie fünf oder sechs Blätter Küchenkrepp. Man kann natürlich auch einfach größer schreiben, aber das Ziel ist es, möglich klein zu schreiben. Denn nur kleine Schriften gelten als schön, große Letter sind häßlich.<\/p>\n<p>Der Meister hat uns übrigens 100 Blätter als Unterrichtsmaterial zur Verfügung gestellt. Eigentlich müssten die nach fünf Tagen aufgebraucht sein, aber mein Paket sieht genauso dick aus wie zur ersten Stunde.<\/p>\n<h2>Ehrfürchtige Schüler<\/h2>\n<p>Vielleicht sollte ich einfach ein paar Bögen verschwinden lassen, damit das nicht so doof aussieht, wenn ich mit meinem dicken Paket zur Stunde komme&#8230; Der Meister hat eh schon mit mir geschimpft, ich müsse viel mehr üben. Ich traue ihm zu, dass er meine Eltern anruft und sich über mich beschwert.<\/p>\n<p>Abgesehen von dieser psychischen Drucksituation ist es aber sehr nett in diesem Kurs: Wenn der Meister doziert und vorschreibt, ist es mucksmäuschenstill im Kursraum. Beinahe schon ehrfürchtig folgen die Schüler den Ausführungen des Lehrers.<\/p>\n<p>Im Kurs sitzen fast nur Frauen, nur ein Mann ist dabei, der tatsächlich zwei Stunden mit der Bahn anreist. Pro Fahrt. Also vier Stunden Bahnfahrt, um zwei Stunden Kalligraphieunterricht beim Meister zu erleben.<\/p>\n<p>Trotzdem wurde er letztens vom Meister ausgeschimpft: “Erstes Mal soooo gut geschrieben. Heute sooo schlecht!” Also motivieren können koreanische Lehrer ja&#8230;<\/p>\n<h2>Ein bisschen wie zu Hause<\/h2>\n<p>Irgendwie erinnert mich das Ganze an den Kommentar meines Vaters, der in der zweiten Klasse meine Mathehausaufgaben prüfte und zu dem Ergebnis kam: “Du hast zwei Fehler gemacht. Such sie!”. Aber die beiden Männer scheinen sich ja offensichtlich zu kennen. Wahrscheinlich haben sie sich abgestimmt.<\/p>\n<p>Dafür nehme ich heute eine Flasche Soju mit in den Unterricht. Wollen doch mal sehen, ob Meister Oh wirklich im betrunkenen Zustand den Pinsel halten kann!<\/p>\n<p>Ach ja, die Kalligraphie auf dem Foto stammt tatsächlich von mir selbst. Aber ich übe ja noch&#8230; <\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: Miss Seoul Food) Mit dem Landesspracheninstitut in Bochum, kurz LSI genannt, bin ich bereits seit vielen Jahren verbunden. Nicht nur, dass dieses Spracheninstitut zur Ruhr-Universität Bochum gehört, wo ich studiert habe.<\/p>\n","protected":false},"author":2,"featured_media":2552,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[64,65],"class_list":["post-2550","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-weihnachten","tag-weihnachten-in-korea"],"wp-worthy-pixel":{"ignored":false,"public":"4e3380ba84ba42829a37539d0a4e04d2","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/4e3380ba84ba42829a37539d0a4e04d2"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2550","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2550"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2550\/revisions"}],"predecessor-version":[{"id":2554,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2550\/revisions\/2554"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2552"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2550"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2550"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2550"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}