{"id":2557,"date":"2024-12-09T14:41:17","date_gmt":"2024-12-09T13:41:17","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2557"},"modified":"2024-12-09T14:46:44","modified_gmt":"2024-12-09T13:46:44","slug":"drei-gaenge-auf-koreanisch","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/","title":{"rendered":"Drei Gänge auf koreanisch"},"content":{"rendered":"<p><strong>(Foto: Miss Seoul Food) Eine häufige Frage, die von <a href=\"https:\/\/missseoulfood.de\/asiatisch-kochkurs\/\" target=\"_blank\" rel=\"noopener\">Kochevent-Teilnehmern<\/a> gestellt wird, ist die nach Desserts und Vorspeisen. Kein Wunder, die meisten meiner Teilnehmer sind deutsche Menschen, die mit dem mitteleuropäischen Konzept von Tellergerichten und Mehr-Gang-Menüs groß geworden sind.<\/strong><!--more--><\/p>\n<p>Dieses zeichnen sich durch folgende Merkmale aus: Das Essen wird in eine festgelegte Reihenfolge gebracht, die man auf gar keinen Fall durcheinanderbringen darf. Also erst die Vorspeise, die oft aus einer Suppe besteht. Dann das Hauptgericht, das Fleisch oder Fisch beinhaltet (selten beides zusammen, es sei denn, man isst Surf’n Turf.).<\/p>\n<p>Dann ein Dessert, das für viele Menschen den Höhepunkt des Mahls bedeutet und häufig aus Milchprodukten hergestellt wird. Dass man die Suppe zum Schluss oder das Dessert zusammen mit dem Hauptgericht ist, ist strengstens verboten!<\/p>\n<h2>Persönliche Teller<\/h2>\n<p>Ebenfalls ganz wichtig: Jeder Esser erhält seinen eigenen Teller, der für ihn persönlich reserviert ist und auf gar keinen Fall mit einer anderen Person geteilt wird. (Das gilt übrigens nicht, wenn Sie junger Vater sind. Dann müssen Sie zusätzlich zu Ihrem eigenen Essen die Reste ihrer Kinder essen.)<\/p>\n<p>Der zweite Gang, das Hauptgericht, besteht dabei in der Regel aus drei verschiedenen Komponenten, die gemeinsam auf einem einzigen Teller serviert werden: Fleisch oder Fisch, einer sogenannten Sättigungsbeilage (Kartoffeln, Reis, Nudeln) und der Gemüsebeilage.<\/p>\n<p>Am beliebtesten ist dabei der Fleisch-, bzw. Fischteil. Ach ja, <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a> ist auch noch häufig dabei. Wenn diese richtig gut, sprich <a href=\"https:\/\/missseoulfood.de\/umami-fuenfter-geschmack\/\">umami<\/a> ist, ist SIE der Star des Tellers.<\/p>\n<h2>Koreanisches Dessert<\/h2>\n<p>In Korea ist das alles jedoch ganz anders. Beginnen wir mit dem Dessert. Nachspeisen im westlichen Sinne gibt es in Korea gar nicht. Ein traditionelles „Dessert“ besteht aus frisch aufgeschnittenem Obst und einem <a href=\"https:\/\/missseoulfood.de\/koreanischer-tee-1-500-jahre-kultur\/\">Tee<\/a>. Die meisten gewöhnlichen Restaurants in Korea haben daher auch gar keine Dessertkarte. (Was würde dort auch draufstehen? Ein Apfel: 6 Euro? Eine Banane: 8 Euro? Eine Papaya: 15 Euro? Und wer würde das bestellen?)<\/p>\n<p>Natürlich kennt man Süßspeisen, aber diese werden eher wie Kuchen und somit fast wie eine eigene Mahlzeit betrachtet. So gesehen ist eine koreanische Mahlzeit viel gesünder als im Westen, wo man nach Vitello Tonnato, Pasta Carbonara und Saltimbocca alla romana noch eine Portion Tiramisu isst. (Und sich anschließend wundert, warum die Kleider immer kleiner werden…)<\/p>\n<h2>Ein riesiges Buffett<\/h2>\n<p>Das Konzept der unterschiedlichen Gänge gibt es auch nicht in Korea. Was jetzt aber nicht heißt, dass die Vielfalt nicht so groß ist. Ganz im Gegenteil: ALLE Speisen kommen GLEICHZEITIG auf den Tisch!<\/p>\n<p>Was erstens bedeutet, dass der Tisch ziemlich groß sein sollte. Und zweitens, dass eine opulente Tischdekoration nicht nur rausgeschmissenes Geld, sondern auch Platzverschwendung ist. Jeder Zentimeter zählt! (Daher ist mein Esstisch auch über zwei Meter lang. Und wir sind ein Zwei-Personen-Haushalt!)<\/p>\n<h2>Koreanische Tapas<\/h2>\n<p>Ich erkläre das immer so: „Warst Du schon mal Tapas essen? So sieht auch eine koreanische Tafel aus. Viele kleine Schälchen und Schüsselchen, alle in der Mitte des Tisches. Jeder nimmt, was er möchte und wenn er etwas nicht möchte, lässt er es einfach stillschweigend stehen. Merkt eh keiner!“ Wenn ich drüber nachdenke, sieht das Ganze eher aus wie ein kunterbuntes „All You Can Eat“- Buffett…<\/p>\n<h2>Allgemein und individuell<\/h2>\n<p>Beim koreanischen Essen wird zwar alles geteilt, dennoch gibt es fünf Ausnahmen, die privat sind.<\/p>\n<p><strong>Erstens:<\/strong> Das Besteck (Ja, auch Stäbchen sind Besteck!).<\/p>\n<p><strong>Zweitens:<\/strong> Die Reisschale (Kleiner Tipp: Diese sollte eher klein und dafür tief sein. Sie wissen schon, Platz ist Luxus!)<\/p>\n<p><strong>Drittens:<\/strong> Die Suppenschale (Auch hier: Eher eine Tasse, keinen Suppenteller. Es sei denn, Ihr Tisch ist vier Meter lang!)<\/p>\n<p><strong>Viertens:<\/strong> Die Getränke.<\/p>\n<p><strong>Fünftens:<\/strong> Die Serviette.<\/p>\n<p>Ich verstehe, dass diese Tischsitten für viele Westler ungewohnt sind. Allein die Vorstellung, dass man alles gleichzeitig isst, überfordert so manchen Mitteleuropäer:<\/p>\n<p>Ich weiß noch, wie meine Schwägerin erzählte, dass ihre mittlerweile verstorbenen Schwiegereltern kein Fondue oder Raclette essen konnten, weil man alles selbst auswählen, sich für eine Reihenfolge entscheiden und auch noch selbst zubereiten musste. Sie bestanden auf einen fertig konfigurierten Teller, für den man keine Verantwortung übernehmen muss!<\/p>\n<h2>Obstteller und Reiskuchen<\/h2>\n<p>Dass es „keine“ Vorspeisen gibt, finden die meisten Menschen gar nicht so schlimm. Wahrscheinlich, weil die gesamte Tafel letztlich eine einzige „Vorspeise“ ist. Bei der Dessertfrage sieht es da schon anders aus. Der süsse Abschluss scheint vielen wichtig zu sein.<\/p>\n<p><strong>Anbieten kann ich allerdings lediglich folgende Alternativen:<\/strong><\/p>\n<p>1. Einen Teller mit frisch aufgeschnittenem Obst. (Wollte bislang aber noch niemand haben! Vielleicht, wenn man einen Schokobrunnen daneben stellt. Mir kommen beim Schreiben lauter tolle, neue Ideen!)<\/p>\n<p>2. Koreanischer (Reis)-kuchen. Allerdings macht er erstens sehr satt. Zweitens ist sehr relativ aufwendig, bzw. ziemlich tricky in der Zubereitung. Und drittens findet der westliche Gaumen meist wenig Gefallen an einer Speise aus gedämpftem Reismehl. Zu dezent im Geschmack, zu chewy in der Konsistenz. Ein bisschen wie ein seidiger Kartoffelknödel in süsslich…<\/p>\n<p>3. Fusion-Food. Auch wenn viele auf Fusion-Cuisine schimpfen. Ich finde sie grossartig. Aber sie muss gut gemacht sein. (Keine Pommes auf Pizza!). Matcha ist übrigens eine tolle Zutat für Fusion-Süßspeisen. Das Grünertee-Pulver lässt sich supereinfach verarbeiten, es schmeckt herrlich „nach Asien“, es gibt eine tolle Farbe und passt sich hervorragend an süße Speisen an. Ich persönlich liebe ja selbstgebackene <a href=\"https:\/\/missseoulfood.de\/fusion-food-green-tea-kekse\/\" target=\"_blank\" rel=\"noopener\">Matcha-Kekse<\/a>. Und das nicht nur in der Adventszeit.<\/p>\n<p> <\/p>\n<p><em><strong>P.S.: Wer westlich-asiatische Kuchen und Desserts probieren möchte, sollte übrigens unbedingt ein koreanisches oder japanisches Café aufsuchen. In NRW ist Düsseldorf natürlich die erste Adresse, aber mittlerweile gibt es auch im Bochumer Bermudadreiecke ein kleines, stylisches Café mit Matcha-Tiramisu und Yuzu-Kuchen und zwei ganz bezaubernden japanischen Chefinnen.<\/strong><\/em><\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: Miss Seoul Food) Eine häufige Frage, die von Kochevent-Teilnehmern gestellt wird, ist die nach Desserts und Vorspeisen. Kein Wunder, die meisten meiner Teilnehmer sind deutsche Menschen, die mit dem mitteleuropäischen Konzept von Tellergerichten und Mehr-Gang-Menüs groß geworden sind.<\/p>\n","protected":false},"author":2,"featured_media":2556,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[64,65],"class_list":["post-2557","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-weihnachten","tag-weihnachten-in-korea"],"wp-worthy-pixel":{"ignored":false,"public":"9f0a81c203854089aba39eda527f6a00","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/9f0a81c203854089aba39eda527f6a00"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2557","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2557"}],"version-history":[{"count":7,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2557\/revisions"}],"predecessor-version":[{"id":2564,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2557\/revisions\/2564"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2556"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}