{"id":2584,"date":"2024-12-17T15:41:04","date_gmt":"2024-12-17T14:41:04","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2584"},"modified":"2024-12-17T15:43:15","modified_gmt":"2024-12-17T14:43:15","slug":"gukbab-reis-mit-suppe-oder-suppe-mit-reis","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/gukbab-reis-mit-suppe-oder-suppe-mit-reis\/","title":{"rendered":"Gukbab &#8211; Reis mit Suppe oder Suppe mit Reis"},"content":{"rendered":"<p>(Foto: MissSeoulFood) In der koreanischen Küche gibt es jede Menge Gerichte, aber auch Ernährungssitten, die hier im Westen so gut wie unbekannt sind.<\/p>\n<p><!--more--><\/p>\n<p>Das geht los mit der Vorliebe für Eierspeisen als Beilage (sprich Banchan), weiter mit der Nutzung von Kartoffeln als Gemüse, statt als „Sättigungsbeilage“ und endet mit der Gewohnheit, Reis in die Suppe zu geben. Letzteres ist so eine verbreitete Gepflogenheit, dass es sogar einen Ausdruck dafür gibt: „Guk Bab“ (Guk=Suppe, Bab=Reis).<\/p>\n<h2>Reis, Beilagen, Suppe<\/h2>\n<p>Zu einer koreanischen Mahlzeit gehören ja fast immer eine Schüssel gekochter Reis, Beilagen und eine Suppe. Ohne diese drei Komponenten ist ein <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a> nicht vollständig. So wie Schnitzel ohne Kartoffeln und Salat. Oder Currywurst ohne Pommes und Mayonnaise. Undenkbar!<\/p>\n<p>Von Kindesbeinen an erlebte ich, wie meine Eltern den gekochten Reis, oder zumindest Teile, in die Suppe gaben. Und zwar am Tisch, während des Essens. Für mich eine völlige Selbstverständlichkeit.<\/p>\n<h2>Alles kann Gukbab sein<\/h2>\n<p>Dass es für diese Gewohnheit sogar eine eigene Vokabel, nämlich „Gukbab“ gibt, weiß ich jedoch erst seit relativ kurzer Zeit. Netflix sei Dank! Hier laufen jede Menge toller Dokus über die koreanische Esskultur mit ganz vielen Infos, die ich bis dahin noch nicht kannte. So kommt die Welt in mein Wohnzimmer.<\/p>\n<p>Das Tolle an „Gukbab“: Alles kann letztlich „Gukbab“ sein. In fast jede Suppe lässt sich eine große Portion gekochter, weißer Reis geben. Und beide Seiten profitieren davon. Der Reis bekommt das Aroma der Suppe. Und die Suppe wird noch reichhaltiger und sättigender.<\/p>\n<h2>Phänomenal!<\/h2>\n<p>Natürlich könnte man auch beides getrennt voneinander essen, aber kennen Sie das Phänomen, wo eins und eins nicht zwei, sondern drei ergeben? So ähnlich muss man sich das vorstellen.<\/p>\n<p>Und noch eine Sache habe ich außerhalb meines Elternhauses kennengelernt. Die Reichhaltigkeit und den fantastischen Geschmack von Schweinebrühe!<\/p>\n<p>Die Japaner nennen sie Tonkotsu und benutzen sie für ihr Kultgericht Ramen. Auf diese Weise habe ich Schweinebrühe auch kennen- und lieben gelernt. Besonders toll finde ich es, die Brühe selbst zu machen. Auch, oder gerade WEIL das Ganze bis zu zwölf Stunden dauern kann. So etwas nennt man Vorfreude!<\/p>\n<h2>Brühe für Ramen<\/h2>\n<p>Ich habe jetzt übrigens zwei Versionen dieser Brühe. Einmal für Ramen, bestehend aus ausgekochtem <a href=\"https:\/\/missseoulfood.de\/jeyuk-bokkum-scharf-suesses-gebratenes-schweinefleisch\/\">Schweinefleisch<\/a> und -knochen, Suppengrün, geröstetem Ingwer und Zwiebeln und gewürzt mit Salz und etwas Sojasauce.<\/p>\n<p>Und dann als Gukbab-Brühe, dann aber gewürzt mit fermentierten Shrimps (Seujot) und vor allem MIT Fleischeinlage. Zusammen mit Kimchi und einer Schüssel Reis ein herzerwärmendes Gericht und unschlagbar in der kalten Jahreszeit!<\/p>\n<p>Wie gut, dass es Netflix gibt!<\/p>\n<h2>Und so macht man Gukbab mit Schweinebrühe (Für vier bis sechs Portionen):<\/h2>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>Zwei Schweinepfoten<\/p>\n<p>500 Gramm Schweineknochen (zum Beispiel Rippen mit etwas Fleisch)<\/p>\n<p>Zwei Schinkendickbein<\/p>\n<p>Ein Suppengrün, geputzt, gewaschen und in grobe Stücke geschnitten<\/p>\n<p>4 Knoblauchzehen, geschält<\/p>\n<p>1 daumengroßen Stück Ingwer, geschält<\/p>\n<p>Fermentierte Shrimps zum Würzen (Seojeot)<\/p>\n<p>Frühlingszwiebeln zum Garnieren, in Ringe geschnitten<\/p>\n<p>Gekochter, weißer Reis<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>1. Pfote, Knochen und Dickbein in einen Topf geben, mit Wasser bedecken und mindestens eine Stunde ruhen lassen, damit das Blut austreten kann. Anschließend das Wasser abgießen und mit frischem Wasser aufgießen, bis alles bedeckt ist.<\/p>\n<p>2. Das Wasser zum Kochen bringen, den Topf vom Herd nehmen, das Wasser erneut abgießen. Pfote, Knochen und Dickbein unter fließendem Wasser gut abspülen und austretendes Blut entfernen. Den Topf gegebenenfalls etwas säubern.<\/p>\n<p>3. Pfoten und Knochen zurück in den Topf geben, mit Wasser bedecken. Zum Kochen bringen, Hitze herunterschalten und fünf Stunden bei kleiner Hitze köcheln lassen. Nach vier Stunden das Schweinedickbein dazugeben.<\/p>\n<p>4. Suppengrün, Knoblauch und Ingwer dazugeben. Weitere zwei bis drei Stunden bei kleiner Hitze auskochen. Das Fleisch des Dickbeins sollte von selbst vom Knochen fallen.<\/p>\n<p>5. Das Schweinedickbein herausnehmen, die Knochen entfernen, das Fleisch zur Seite legen. Gegebenenfalls in mundgerechte Fasern zupfen.<\/p>\n<p>6. Die Brühe durch ein Sieb abseihen. Knochen, Pfoten und Gemüse entfernen.<\/p>\n<p>7. Das Fleisch in die heiße Brühe geben, mit den fermentierten Shrimps würzen.<\/p>\n<p>8. Mit den Frühlingszwiebeln garnieren und mit einer Schüssel gekochten Reis servieren.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) In der koreanischen Küche gibt es jede Menge Gerichte, aber auch Ernährungssitten, die hier im Westen so gut wie unbekannt sind.<\/p>\n","protected":false},"author":2,"featured_media":2583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[32,42],"tags":[66],"class_list":["post-2584","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-fleisch","category-suppe","tag-gukbab"],"wp-worthy-pixel":{"ignored":false,"public":"d11a954825d54f51967ab3a3b4650b22","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/d11a954825d54f51967ab3a3b4650b22"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2584","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2584"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2584\/revisions"}],"predecessor-version":[{"id":2587,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2584\/revisions\/2587"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2583"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}