{"id":2772,"date":"2025-03-22T09:25:31","date_gmt":"2025-03-22T08:25:31","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2772"},"modified":"2026-01-19T15:33:12","modified_gmt":"2026-01-19T14:33:12","slug":"meine-drei-tanten-und-ich","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/meine-drei-tanten-und-ich\/","title":{"rendered":"Meine drei Tanten und ich"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Wer meinen Blog “Miss Seoul Food” eine Weile verfolgt, hat sicherlich schon mal von meiner riesengroßen koreanischen Verwandtschaft gelesen.<\/strong><!--more--><\/p>\n<p>Mein Vater hat(te) nämlich acht Geschwister (mittlerweile nur noch sieben) und meine Mutter ursprünglich drei (mittlerweile nur noch eine Schwester).<\/p>\n<h2>Unsere koreanische Verwandtschaft<\/h2>\n<p>Wer ein wenig rechnen kann, kommt auf eine mittlere zweistellige Zahl, die meine koreanische engere Verwandtschaft umfasst: ALLE Onkel und Tanten haben im Laufe ihres Lebens nämlich geheiratet und auch mindestens ein Kind bekommen. Einige von ihnen haben auch Enkelkinder.<\/p>\n<p>Ich kann mich an die Hochzeit meines jüngsten Onkel väterlicherseits erinnern, die in Busan stattfand und zu der wir mit allen unseren Verwandten (allerdings nur väterlicherseits) gemeinsam anreisten. Wir sind damals von Seoul nach Busan geflogen und wir bevölkerten gefühlt nicht nur den halben Flughafen. Sondern besetzten auch ein Viertel des Flugzeuges. Zugegeben, ein sehr kleines Flugzeug.<\/p>\n<h2>Flug nach Busan<\/h2>\n<p>Das war übrigens einer der unterhaltsamsten Flüge meines Lebens: Egal, mit wem man auf diesem Flug sprach, mit größter Wahrscheinlichkeit war man mit dieser Person verwandt. (Trotzdem mache ich mir in solchen Situationen immer ein paar Gedanken was unserer Außenwirkung betrifft. Wahrscheinlich hält man uns für fahrendes Volk, welches sich auf dem Weg in die nächste Stadt und zur nächsten Zirkusvorstellung befindet. Gibt natürlich Schlimmeres! Ich überlege, für den nächsten Trip einheitliche T-Shirts für uns alle bedrucken zu lassen: We are the ‘Jungs’!)<\/p>\n<p>Drei Tanten väterlicherseits haben übrigens ihren Besuch in Deutschland angekündigt. Das ist immer eine sehr große Sachen für meine Kernfamilie, vor allem für meine Eltern.<\/p>\n<h2>Aufregender Besuch<\/h2>\n<p>Da sie nämlich immer älter werden, wird auch der Weg nach Korea für sie immer beschwerlicher. (Selbst ich habe Probleme mit der Anreise und ich bin 30 Jahre jünger als sie.) Um ihre Geschwister zu sehen, bleibt also nur noch die Möglichkeit, dass diese nach Deutschland kommen. Alle noch lebenden Onkel und Tanten sind übrigens jünger als meine Eltern, sie sind mittlerweile die Ältesten.<\/p>\n<p>Aber auch für den Rest der Familie, also meinen Bruder, seine Freundin, meinen Mann und ich, ist Besuch aus Korea immer sehr aufregend!<\/p>\n<h2>Was halten Koreaner von Deutschland?<\/h2>\n<p>Neben der Tatsache, dass man seinen Gastgeberpflichten nachkommen muss und natürlich auch gern möchte, finde ich es auch immer sehr spannend zu sehen, wie Koreaner auf Deutschland und Europa reagieren und wie sie den Westen aus ihrer Perspektive wahrnehmen.<\/p>\n<p>Meine Cousine, die vor ein paar Jahren mit ihrer Mutter einen Monat in Deutschland verbrachte, war zum Beispiel fasziniert vom deutschen Essen und wollte, vor allem auswärts, nie asiatisch oder gar koreanisch essen: “Ich muss jede Gelegenheit nutzen, westliches Essen zu probieren.” Damit rannte sie bei mir natürlich sämtliche offene Türen ein.<\/p>\n<h2>Deutsche Tischsitten<\/h2>\n<p>Sogar die deutschen Tischsitten wollte sie unbedingt kennenlernen. Koreaner gebrauchen nämlich Messer und Gabel auf amerikanische und nicht auf europäische Art: Schnitzel schneiden, Messer ablegen, Gabel in die rechte Hand wechseln, essen. Alles sehr umständlich und auch sehr häßlich. Das habe ich ihr daher ganz schnell abgewöhnt!<\/p>\n<p>Total spannend fand sie auch meine europäischen Küchenutensilien. So entdeckte sie meine Käsemesser und konnte erst gar nichts damit anfangen. Bis ich ihr, auch mithilfe zahlreicher Bilder aus Pinterest, die große europäische Tradition des Käsebretts erklärte. Sie war so begeistert, dass ich ihr zum Abschied unbedingt ein Set Käsemesser schenken musste!<\/p>\n<h2>Meine Tanten<\/h2>\n<p>Aber zurück zum kommenden Besuch.<\/p>\n<p>Vor allem an die jüngste Schwester meines Vaters knüpfe ich sehr lebendige und auch ziemlich viele Erinnerungen. Da sie kaum zehn Jahre älter ist als ich, versteht sie mich von allen meinen Tanten am besten. Während meiner Studienzeit in Seoul haben wir beide auch ziemlich viel Zeit miteinander verbracht.<\/p>\n<p>Natürlich nie gleichberechtigt und auf Augenhöhe. Dazu ist nicht nur der Altersunterschied zu deutlich, wir gehören zudem immer noch zwei unterschiedlichen Generationen an, wobei die Tante angesichts des Senioritätsprinzips klar im Vorteil ist. She’s the boss!<\/p>\n<h2>Schicksale und Ausflüge<\/h2>\n<p>Ich bin gespannt, wie das mit meinem Mann wird. Die beiden sind quasi gleichaltrig, allerdings müsste sie hierarchisch über ihm stehen. Aber mein Mann ist Frauen gewohnt, die ihm sagen, was er zu tun hat und wo es langgeht. Seinem Schicksal kann man nicht entgehen.<\/p>\n<p>Was ich total niedlich finde: Mein Vater plant einen Ganztagesauflug mit seinen drei kleinen Schwestern nach Amsterdam. Warum ausgerechnet Amsterdam, weiß ich jetzt zwar nicht. Aber er allein mit den drei Frauen, das klingt doch ganz bezaubernd!<\/p>\n<p>Ich werde sicherlich berichten.<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Wer meinen Blog “Miss Seoul Food” eine Weile verfolgt, hat sicherlich schon mal von meiner riesengroßen koreanischen Verwandtschaft gelesen.<\/p>\n","protected":false},"author":2,"featured_media":3329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[49],"class_list":["post-2772","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-koreanische-verwandtschaft"],"wp-worthy-pixel":{"ignored":false,"public":"0700648506744347bf1bc93a2adc5bfb","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/0700648506744347bf1bc93a2adc5bfb"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2772","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2772"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2772\/revisions"}],"predecessor-version":[{"id":3331,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2772\/revisions\/3331"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3329"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}