{"id":2893,"date":"2025-06-15T20:42:20","date_gmt":"2025-06-15T18:42:20","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=2893"},"modified":"2026-01-19T16:11:19","modified_gmt":"2026-01-19T15:11:19","slug":"essen-in-seoul","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/essen-in-seoul\/","title":{"rendered":"Essen in Seoul"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) In Seoul gibt es jede Menge Sehenswürdigkeiten. <\/strong><!--more--><\/p>\n<p>Kunst und Kultur, modernstes Entertainment, Einkaufsmöglichkeiten und sogar, dank der unmittelbaren Nähe zu vier großen und mehreren kleinen Bergen, eine Menge Natur. Die beste Attraktion ist jedoch das Essen!<\/p>\n<h2>Koreanisches Essen im Westen<\/h2>\n<p>Nun ist koreanisches Essen ohnehin eine kleine Sensation. Für mich sowieso, aber mittlerweile offensichtlich auch für viele Menschen im Westen. Das merke ich an dem vermehrten Aufkommen koreanischer Restaurants in deutschen Großstädten.<\/p>\n<p>Bevorzugt in den Hipster- und Szenevierteln und oft mit vegan-vegetarischem Konzept. Meist bin ich der älteste Gast in diesen Lokalen. Es sei denn, mein Mann begleitet mich. Dann ist er der einzige Gast mit weißen Haaren.<\/p>\n<p>Oder wir sind in Düsseldorf unterwegs. Dort, in “Little Tokyo” ist es fast so wie in Korea oder Japan und das Publikum entsprechend durchmischt. Hier gibt es auch etwas traditionellere koreanische Restaurants, die sogar Korean BBQ am Tischgrill anbieten. Von wegen vegane Hipster und so.<\/p>\n<h2>Meine persönlichen Top-Drei<\/h2>\n<p>Heute möchte ich aber über meine ganz persönlichen Top Drei in Sachen Seoul-Food berichten.<\/p>\n<p>Über Korean BBQ habe ich ja schon einiges geschrieben. Dabei handelt es sich um eine gesamtes Konzept, bei dem sowohl Format, als auch Inhalt eine Rolle spielen. “Format” bedeutet, dass die Zubereitung unbedingt an einem Tischgrill erfolgt. So ähnlich wie beim Raclette. Allerdings nicht an Geräten mit Stecker, die man im Elektrofachhandel kaufen kann.<\/p>\n<p>Sondern an Grills, die erstens in den Tisch eingelassen sind. (Oder an Tischen mit integrierten Grills.) Und zweitens mit glühender Kohle betrieben werden. (Strom und Gas gibt es auch, zählt aber meiner Meinung nach nicht.) Diese Tatsache führt dazu, dass man Korean BBQ eigentlich gar nicht zu Hause zubereiten kann.<\/p>\n<h2>Fleisch auf dem Grill<\/h2>\n<p>Der Inhalt liegt auf der Hand: Es gibt Fleisch. Von Schweinen, Rindern, mittlerweile auch Lämmern und in unterschiedlichsten Zuschnitten. Mariniert und unmariniert.<\/p>\n<p>Und Beilagen, auf koreanisch: Banchan. Unmengen an Banchan, denn das gehört zum “KKK”, zum koreanischen kulinarischen Konzept. Der Tisch muss sich biegen vor lauter kleinen Tellern und Schalen und es darf keine Ecke frei bleiben. Menschen, die schnell reizüberflutet sind, können überfordert sein und komplett den Überblick verlieren:<\/p>\n<p>Das endet dann damit, dass man das Getränk des Tischnachbarn trinkt, Vorlege- und eigenes Besteck verwechselt oder den milchig-trüben Reiswein in der flachen Schale für eine Dippsauce hält, in die man sein Fleisch eintaucht&#8230; Wenn Sie Spaß haben wollen, sollten Sie unbedingt mal mit einer Person mit ADHS koreanisch essen gehen.<\/p>\n<h2>Streetfood und Garküchen<\/h2>\n<p>Streetfood ist ein Klassiker weltweit. In Deutschland hieß das früher zwar noch nicht Streetfood, aber auf jedem Markt, Kirmes oder sonstiger Open Air Veranstaltung gab es bereits 1980 dieses Straßenessen. Man denke nur an den Hähnchenwagen vor dem Supermarkt. Oder den Pommesstand auf dem Jahrmarkt. Im Westen bringt man Streetfood eher mit Fastfood, Fett, Kalorien und geringerer Qualität in Verbindung. Muss ja günstig sein und schmecken. In Korea ist das etwas anders&#8230;<\/p>\n<p>Das traditionelle Streetfood, oder besser gesagt Garküchen, findet man auf den alten Märkten Seouls. Zum Beispiel auf dem Gwangjang-Markt an der Jongno, einer der Hauptstraßen Seouls. Die meisten Stände werden von mittelalten und älteren Damen betrieben, die resolut, bodenständig und extrovertiert sind und jede Menge Hands-on-Qualitäten an den Tag legen.<\/p>\n<h2>Handgeschnittene Nudeln und Eisbein<\/h2>\n<p>Jeder Stand hat sich auf ein paar Gerichte spezialisiert, das heißt, die Inhaber sind wahre Experten auf ihrem Gebiet. Essen sollte man hier: Nudelsuppe mit handgeschnittenen Nudeln (Knife-Cut-Nudeln), die “Kalguksu” heißen. Knusprige Gemüsepfannkuchen aus Mungobohnenmehl (“Bindaetteok”). Natürlich “Kimbab”, das koreanische Sushi. “Tteokbokki”, Reiskuchen in scharf-würziger Sauce. Und zwei absolute Klassiker der koreanischen Küche, die ich in Deutschland nicht so einfach bekomme: Sundae, koreanische Blutwurst. Am besten knusprig angebraten oder sogar frittiert. Und Jokbal, gegartes koreanisches Eisbein, aufgeschnitten in dünne Scheiben. Letzteres ist jetzt nicht so gesund und erinnert eher an deutsches Fastfood. Aber ich bin ja auch Deutsche!<\/p>\n<h2>Traditionelle Teehaus-Kultur<\/h2>\n<p>Eine dritter Food-Hotspot ist das traditionelle koreanische Teehaus (Foto). Vor allem in Insadong und in Ikseon gibt es ganz bezaubernde Häuser, die in alten Hanoks untergebracht sind und teilweise atemberaubende Inneneinrichtungen haben. Manchmal glaubt man, man steht in einem Wald.<\/p>\n<p>Neben dem Ambiente genieße ich hier vor allem koreanische Früchtetees, wie Schisandra-Tee oder Yuzu-Tee oder koreanischen Pflaumentee. Vor allem bei heißen Temperaturen bestelle ich gern einen “Bingsu”, eine Art Sorbet mit frischem Obst und manchmal weiteren Toppings, wie Eiscreme, Reiskuchen, roten, süßen Bohnen, gemahlenem Getreide, Nüssen und Kondensmilch. Manche Bingsu werden in Schalen serviert, die so groß sind wie kleine Salatschüsseln und eigentlich nur von zwei Personen bewältigt werden können. Der italienische Eisbecher lässt grüßen&#8230;<\/p>\n<h2>Getrocknete Persimonen<\/h2>\n<p>Und beim letzten Besuch habe ich wieder etwas Neues entdeckt.<\/p>\n<p>Und zwar getrocknete Persimonen. Ich kenne getrocknete Persimonen aus meiner Kindheit. Damals haben unsere Verwandten unter anderem diese Früchte per Carepaket nach Deutschland geschickt. Sie waren hart wie Stein, bräunlich und staubtrocken und ich mochte sie nicht wirklich. Genauer gesagt fand ich sie schrecklich.<\/p>\n<p>Im Teehaus, das ich mit meiner Cousine besuchte, gab es jedoch ganz andere Persimonen. Nur leicht angetrocknet, gerade so viel, dass der Fruchtzucker konzentriert wurde und intensiver schmeckte. Leuchtend pfirsichfarben, butterweich, gefüllt mit Walnüssen und elegant in kleine Scheiben aufgeschnitten.<\/p>\n<h2>Was für eine Entdeckung!<\/h2>\n<p>in bisschen wie getrocknete Datteln oder sundried tomatoes, nur viel besser! DIESE Persimonen fand ich super! Meine Cousine erklärte mir dann, dass diese Stein-Persimonen eigentlich als Süßungsmittel zum Beispiel in Getränken dienten. Und nicht zum Pur-Verzehr!<\/p>\n<p>Demnächst muss ich mir unbedingt einen Dörrautomaten zulegen. Und bei nächster Gelegenheit alle Persimonen im Supermarkt aufkaufen.<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) In Seoul gibt es jede Menge Sehenswürdigkeiten.<\/p>\n","protected":false},"author":2,"featured_media":3318,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[61,60],"class_list":["post-2893","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-korea","tag-seoul"],"wp-worthy-pixel":{"ignored":false,"public":"d6d2af6efb32446c964083a5de137c9c","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/d6d2af6efb32446c964083a5de137c9c"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2893","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=2893"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2893\/revisions"}],"predecessor-version":[{"id":2896,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/2893\/revisions\/2896"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3318"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=2893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=2893"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=2893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}