{"id":3293,"date":"2026-01-19T13:09:03","date_gmt":"2026-01-19T12:09:03","guid":{"rendered":"https:\/\/missseoulfood.de\/?p=3293"},"modified":"2026-01-19T13:17:19","modified_gmt":"2026-01-19T12:17:19","slug":"koreanisches-mondkalender-neujahr","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanisches-mondkalender-neujahr\/","title":{"rendered":"Koreanisches Mondkalender-Neujahr"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Heute ist es soweit. Ein neues Jahr beginnt. Moment, Silvester ist doch schon längst vorbei. Stimmt! Das Jahr 2025 beginnt aber erst heute, am 17. Februar.  Zumindest nach dem asiatischen Lunarkalender.<\/strong><br \/><!--more--><\/p>\n<p>Hier im Westen heißt das Jahr 2026 einfach 2026. In Asien hat das neue Jahr aber noch einen weiteren, weitaus poetischeren Namen. Nämlich „Jahr des Pferdes.“ Alle Menschen, die in den nächsten zwölf Monaten geboren werden, tragen zudem das Tierkreiszeichen Pferd (In Asien verteilen sich die zwölf Sternzeichen auf Jahre, nicht auf Monate.)<\/p>\n<h2>Jahr des Pferdes<\/h2>\n<p>Menschen, die im Jahr des Pferdes geboren wurden, gelten als sehr lebhaft und haben viel Energie. Sie sind viel unterwegs und aktiv und wollen das Leben voll auskosten. Pferde haben meist einen großen Freundeskreis, sind ungebunden und mögen keine Regeln. <\/p>\n<p>Das Jahr des Pferdes bringt daher auch eine kraftvolle Energie mit Mut, Leidenschaft, Bewegung und Veränderung. Tatendrang und Kreativität werden freigesetzt, Projekte vorangetrieben, Chancen genutzt.<\/p>\n<p>Das sind doch gute Nachrichten und das muss natürlich auch ordentlich gefeiert werden!<\/p>\n<h2>Traditionelles Neujahrsfest<\/h2>\n<p>In meiner koreanischen Familie geschieht das mit dem traditionellen Neujahrsfest. Wären wir jetzt in Korea und lebten meine Großeltern noch, würden sich heute alle meine Verwandten auf den Weg zu Omas und Opas Reisbauernhof in den Bergen machen und dort drei Tage lang durchfeiern.<\/p>\n<p>Weil alle anderen Koreaner das Gleiche tun, sind die Straßen in diesen Tagen natürlich fürchterlich verstopft. Also empfiehlt es sich, zeitig loszufahren. So ungefähr zehn Stunden eher als sonst.<\/p>\n<h2>Reiskuchensuppe<\/h2>\n<p>Dort angekommen, würden alle meine Tanten sofort mit dem Kochen anfangen. Es gibt Reiskuchensuppe, „<a href=\"https:\/\/missseoulfood.de\/tteokguk-koreanische-reiskuchensuppe\/\">Tteokguk<\/a>“. Feste, weiße, kleine „Kuchen“ aus Reismehl, die aber gar nicht süß schmecken, sondern eher neutral und wie Gnocchi in einer kräftigen Rinderbrühe mit ein paar Teigtaschen „<a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\">Mandu<\/a>“ (Foto) serviert werden.<\/p>\n<p>Auf die Suppe werden getrocknete, zerbröselte Algen und gemahlener Sesam gestreut. Ein paar Omelettestreifen zieren das Gericht. Sehr lecker! Wer diese Suppe nicht zu Neujahr isst, wird übrigens in diesem Jahr nicht älter. Was ich aber für eine Legende halte, weil alle meine deutschen Freunde keine „Tteokguk“ zu Neujahr bekommen und trotzdem älter werden…<\/p>\n<h2>Verehrung der Toten<\/h2>\n<p>Ach ja, besonders wichtig an diesem Tag ist natürlich die Ahnenverehrung. Damit erinnern wir uns an verstorbene Familienmitglieder. Das ist so wie hier Totensonntag. Oder Allerheiligen. Nur in der Ausführung ein wenig anders: ALLE Familienmitglieder müssen bei dem Ritual mitmachen, denn Ahnen und tote Angehörige sind so ziemlich das Wichtigste, was es in der koreanischen Gesellschaft gibt.<\/p>\n<p>Glauben Sie ja nicht, dass die hysterische Verehrung der beiden toten Diktatoren Kim in Nordkorea ausschließlich kommunistische Ursachen hat…<\/p>\n<h2>Neujahrsgruß<\/h2>\n<p>Zweites wichtiges Ritual ist der Neujahrsgruß an die Älteren. Dazu müssen sich alle Kinder vor ihren Eltern tief verbeugen. „Tief“ bedeutet, mit dem Kopf den Boden zu berühren…Also „in den Staub werfen“. An dieser Stelle meiner Erzählung macht sich bei den meisten Deutschen übrigens blankes Entsetzen breit.<\/p>\n<p>Es sei denn, man ist mittlerweile der Älteste in der Familie und hat niemanden mehr „über sich“ vor dem man sich verbeugen müsste. Dann kann man sich nämlich genüsslich vorstellen, wie sich sämtliche Kinder und Kindeskinder, die sonst immer so frech sind, vor einem „in den Staub werfen“ und damit ihren Respekt zeigen.<\/p>\n<h2>Neujahrsgeld<\/h2>\n<p>Für den Gruß gibt es allerdings von den Älteren das Neujahrsgeld. Dieses Geld fließt immer nur in eine Richtung. Von oben nach unten. Das heißt, der Jüngste muss sich zwar am häufigsten verneigen, hat aber am Ende die Taschen voller Geld! Ist ja auch sehr schön!<\/p>\n<p>Nach all diesen Ritualen kann man sich aber nun auch auf das „Jahr des Pferdes&#8221; freuen: Ein frohes neues Jahr Ihnen allen!<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Heute ist es soweit. Ein neues Jahr beginnt. Moment, Silvester ist doch schon längst vorbei. Stimmt! Das Jahr 2025 beginnt aber erst heute, am 17. Februar.  Zumindest nach dem asiatischen Lunarkalender.<\/p>\n","protected":false},"author":2,"featured_media":1250,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[73,71,70,72],"class_list":["post-3293","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur","tag-asiatischesneujahr","tag-lunarnewyear","tag-mondkalenderneujahr","tag-neujahr"],"wp-worthy-pixel":{"ignored":false,"public":"e33c4d336ded4f82a7bea6355cf696bb","server":"vg01.met.vgwort.de","url":"https:\/\/vg01.met.vgwort.de\/na\/e33c4d336ded4f82a7bea6355cf696bb"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/3293","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=3293"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/3293\/revisions"}],"predecessor-version":[{"id":3296,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/3293\/revisions\/3296"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1250"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=3293"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=3293"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=3293"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}