{"id":544,"date":"2018-06-15T12:08:35","date_gmt":"2018-06-15T10:08:35","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/haemulpajon-meeresfruechtepfannkuchen\/"},"modified":"2023-09-16T14:38:44","modified_gmt":"2023-09-16T12:38:44","slug":"haemulpajon-meeresfruechtepfannkuchen","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/haemulpajon-meeresfruechtepfannkuchen\/","title":{"rendered":"Haemulpajon &#8211; Meeresfrüchtepfannkuchen"},"content":{"rendered":"<p>Ich habe ja bei Masterchef Deutschland mitgemacht. Bei der ersten Staffel vor ein paar Jahren. Sie wissen schon, diesem TV-Kochwettbewerb, bei welchem man vor den Sterneköchen Ralf Zacherl und Sybille Schönberger und dem Top-Sommelier Justin Leone kocht, Blut, Schweiß und Tränen lässt und bei dem der Sieger 100.000 Euro gewinnen kann. (Foto: MissSeoulfood)<\/p>\n<p><!--more--><\/p>\n<p>Haben Sie nicht gesehen? Dann haben Sie wahrscheinlich auch kein Sky. Ist aber nicht so schlimm, denn ich bin schon in der Vorrunde ausgeschieden und durfte die Masterclass mit den 20 Top-Hobbyköchen Deutschlands erst gar nicht betreten. Aber ich habe vor Ralf Zacherl gekocht und mich mit ihm über Kimchi unterhalten. Und mich sehr darüber gefreut. Wer kann das schon von sich behaupten?<\/p>\n<p>Aber das wollte ich eigentlich gar nicht erzählen. Sondern etwas ganz anderes. Und zwar musste ich, um überhaupt zu Masterchef zu kommen, erstmal ein Casting überstehen. Meines fand in Köln statt und ich sollte tatsächlich vor laufender Kamera sprechen, kochen und gut aussehen. (Das letzte habe ich jetzt nur vermutet…) Das Ganze wurde natürlich von TV-Redakteuren begleitet, die mir auch jede Menge Fragen gestellt haben.<\/p>\n<p>Ansonsten stelle ich als Journalistin ja immer die Fragen. Also eine ziemlich ungewohnte Situation. Aber was soll’s. Wer ins Fernsehen will, muss Opfer bringen!<\/p>\n<p>Anwesend war auch ein echter Koch. Sozusagen als Experte, der dem Hobbykoch nicht nur auf den Zahn fühlt, sondern auch noch das fertige Essen probiert. Vor diesem Menschen hatte ich am meisten Angst. Jemand, der Ahnung und Anspruch hat und keinen Grund, mir zu schmeicheln. Ganz im Gegenteil… Ich sollte ja meine Kochkunst unter Beweis stellen.<\/p>\n<h3>Omelette vor der Kamera<\/h3>\n<p>Ich muss zugeben, das Omelette, das ich vor laufender Kamera gebraten habe, fand ich ganz schön dunkel. Wie ich entsetzt feststellte, als ich es auf den Teller gleiten ließ, um es zu servieren. Ich war schockiert! In diesem Moment fiel mir aber auch auf, dass die Pfanne, mit der ich zu Hause täglich (!) geübt hatte, viel größer im Durchmesser war, als die Casting-Pfanne. Größere Pfanne bei gleicher Eimesse bedeutet flacheres Omelette, bedeutet anderen Garpunkt.<\/p>\n<p>Sprich: das Casting-Omelette war viel zu dick und stockte viel zu spät an der Oberfläche. Nämlich, als die Unterseite schon viel zu braun war. Auf die Idee, weniger Masse in die kleinere Pfanne zu gießen, bin ich nicht gekommen… Wäre ja auch zu einfach gewesen.<\/p>\n<p>Aber das schien nicht allzu schlimm gewesen zu sein. Denn ich hatte erstens meine Geheimwaffe mitgebracht. (Jaha. Selbstgemachtes Kimchi!!!! Und der Koch hat es geliebt!) Und zweitens hatte ich mich mit dem Koch über ein zweites, koreanisches Gericht unterhalten: Haemulpajon. Meeresfrüchtepfannkuchen. Ich wusste gar nicht, dass man diesen so einfach in Deutschland kriegen kann. Nun, in Köln sicher weniger ein Problem. In Bochum und Dortmund ist das schon ein wenig schwieriger. Obwohl meine Freundin Samhae in ihrem Restaurant Namu in Dortmund ihn auf der Speisekarte hat.<\/p>\n<p>Den hatte ich ja schon lange nicht mehr gegessen. Irgendwie auch gar nicht mehr auf dem Schirm gehabt. Dabei ist er wirklich einfach zuzubereiten, sehr lecker und sieht auch noch hübsch aus. Wenn man ihn nicht in einer zu kleinen Pfanne brät und anbrennen lässt…<\/p>\n<p>Auf jeden Fall haben mir Kimchi und Haemulpajon die Eintrittskarte zu Masterchef verschafft. Grund genug, ihn hier auf meinem Blog zu würdigen. Und für alle, die ihn nachkochen wollen, das Rezept:<\/p>\n<h3>Und so macht man Haemulpajon<\/h3>\n<p>Als kleiner Snack für acht Personen oder Hauptmahlzeit für vier Personen, zwei Personen, wenn Sie sehr hungrig sind:<\/p>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>125 Gramm Mehl<\/p>\n<p>2 Eier<\/p>\n<p>300 Gramm Meeresfrüchte, gemischt<\/p>\n<p>1 Bund Frühlingszwiebeln<\/p>\n<p>Pfeffer<\/p>\n<p>Salz<\/p>\n<p>Etwas Wasser<\/p>\n<p>Neutrales Pflanzenöl zum Braten<\/p>\n<p><a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong> zum Dippen<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Eier verquirlen, mit den kleingeschnittenen Meeresfrüchten, 4 in Ringe geschnittenen Frühlingszwiebeln Mehl und Wasser zu einem dicken Teig vermischen. Salzen, pfeffern. Ruhen lassen.<\/p>\n<p>In der Zwischenzeit 2 Frühlingszwiebeln der Länge nach in dünne Streifen schneiden. Streifen auf ca. 6 Zentimeter kürzen. (Halbieren.)<\/p>\n<p>Reichlich Öl in die Pfanne geben und stark erhitzen. Eine Kelle Teig in die Pfanne geben und verteilen.<\/p>\n<p>Teig mit Frühlingszwiebelstreifen belegen.<\/p>\n<p>Pfannkuchen von beiden Seiten knusprig backen. Mit Sojasauce servieren.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich habe ja bei Masterchef Deutschland mitgemacht. Bei der ersten Staffel vor ein paar Jahren. Sie wissen schon, diesem TV-Kochwettbewerb, bei welchem man vor den Sterneköchen Ralf Zacherl und Sybille Schönberger und dem Top-Sommelier Justin Leone kocht, Blut, Schweiß und Tränen lässt und bei dem der Sieger 100.000 Euro gewinnen kann. (Foto: MissSeoulfood)<\/p>\n","protected":false},"author":2,"featured_media":1278,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[33],"tags":[],"class_list":["post-544","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-fisch"],"wp-worthy-pixel":{"ignored":false,"public":"51c6916303be4f9a85813d48f63511d8","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/51c6916303be4f9a85813d48f63511d8"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/544","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=544"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/544\/revisions"}],"predecessor-version":[{"id":1509,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/544\/revisions\/1509"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1278"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}