{"id":548,"date":"2025-08-09T11:49:00","date_gmt":"2025-08-09T09:49:00","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/kimbab-picknick-auf-koreanisch-2\/"},"modified":"2025-08-09T14:17:36","modified_gmt":"2025-08-09T12:17:36","slug":"kimbab-picknick-auf-koreanisch-2","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/kimbab-picknick-auf-koreanisch-2\/","title":{"rendered":"Kimbab &#8211; Picknick auf koreanisch"},"content":{"rendered":"<p>Eine meiner lebendigsten Kindheitserinnerungen sind Ausflüge, die meine Eltern mit mir und später mit meinem Bruder und mir gemacht haben. Ich glaube, wir haben alle Freizeitparks in Deutschland abgeklappert und hätte es damals schon Disney-Land Paris gegeben, wäre dieser Ort wahrscheinlich mein persönliches Ausflugs-Highlight geworden. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Als es ihn dann gab, hielt ich mich zu alt dafür. Obwohl ich in meinem Leben einige deutsche Erwachsene kennengelernt habe, die Disney-Land Paris zum Ziel eines Wochenend-Trips gemacht haben. Mit Hotelübernachtung, Erinnerungsfotos mit Mickey Mouse (!) und einer Daisy Duck-Plüschfigur als Schlüsselanhänger.Aber jedem das Seine.<\/p>\n<p>Das Highlight bei den Ausflügen waren allerdings immer die Snacks &#8211; und besonders Kimbab! Einer der Gründe, warum ich mich so gut an diese Ausflüge erinnern kann, ist der Picknick-Korb, den wir immer dabei hatten. Das war natürlich kein Picknick-Korb im britischen Sinne mit kalten Hühnerschenkeln, Gurken-Sandwiches, eiskaltem Champagner und einer karierten Wolldecke. Nein, es war ein koreanischer Picknick-Korb. Was das heißt? Nun, zum einen bestand er nicht aus geflochtener Weide, sondern aus buntem Kunststoff. Später aus einer riesigen, pinkfarbenen Kühlbox. In diesem Kunststoffkorb, bzw. der Box befanden sich viele große, rechteckige, wiederum bunte Plastikbehälter mit den schönsten koreanischen Leckerbissen. Und der beste Leckerbissen war… Kimbab.<\/p>\n<h3>Kimbab braucht handwerkliches Geschick<\/h3>\n<p>Kimbab ist die „koreanische Version“ der japanischen Maki-Sushi und besteht daher aus gekochtem Reis, Algenblättern (Kim) und einer individuellen Füllung, bei der man seiner Phantasie freien Lauf lassen kann. Die klassische Variante meiner Kindheit beinhaltet gebratenes Hackfleisch, Omelette, gedünsteten Spinat, gebratene Möhrenstreifen und eingelegten Rettich. Allein die kunterbunte Farbzusammenstellung macht Lust aufs Essen. Ich habe aber auch schon ganz andere Füllungen gesehen, wenn auch nicht unbedingt gegessen: Salat aus Dosenthunfisch und Mayonnaise, Frischkäse, Gouda, Wiener Würstchen, Roastbeef, Obst… Kürzlich habe ich den Tipp bekommen, es mal mit Dosenpfirsich zu versuchen. Muss ich demnächst unbedingt mal ausprobieren.<\/p>\n<p>Um Kimbab zu machen, muss man vor allem großes handwerkliches Geschick an den Tag legen. Natürlich geht das Kimbab-Rollen auch, wenn man nur mittelmäßig begabt ist. Es sieht dann aber nicht so gut aus… Und optischer Perfektionismus ist, zumindest was die Wertvorstellungen meiner koreanischen Eltern betrifft, gerade beim Essen unumgänglich. Mein Vater ist beim Kimbab-Rollen übrigens unangefochtener Sieger in unserer Familie. Bei ihm ist die Füllung nicht nur genau zentriert und von allen Seiten gleichstark von weißem Reis umhüllt. Die Rollen sind zudem alle perfekt rund und gleich dick. Genauso wie die einzelnen Stücke, die aus den Rollen geschnitten werden. Mit dem Resultat, dass alle Stücke gleich aussehen und wie ein Ei dem anderen ähneln. Mit den Blumenbeeten in seinem Garten geht er übrigens genauso akribisch um. Das Kimbab auf dem Foto hat übrigens mein Vater gerollt.<\/p>\n<p>Kimbab wurde bei uns übrigens fast nie „zu Hause“ serviert. Sondern eigentlich immer nur als Picknick-Imbiss oder als Partyessen. Dafür eignet es sich aber auch hervorragend. Es lässt sich in bunten, luftdichten Plastikbehältern super transportieren, wunderbar als Finger-Food aus der Hand essen und man hat mehrere Geschmacksnoten in einem Bissen. Genau so, wie man es von einem englischen Sandwich kennt. Auch, wenn wir nie einen geflochtenen Weidenkorb dabei hatten…<\/p>\n<h3>Mein Rezept für Kimbab<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>500 Gramm <a href=\"https:\/\/amzn.to\/3PEcpd6\" target=\"_blank\" rel=\"noopener\">Reis<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 EL <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Pfeffer<\/p>\n<p>Salz<\/p>\n<p>2 EL <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Ca. 10 Blatt <a href=\"https:\/\/amzn.to\/3rlHrwQ\" target=\"_blank\" rel=\"noopener\">Kim<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Füllung nach Wunsch und Geschmack:<\/p>\n<p>Omelettestreifen, gebratene Möhrenstreifen, Gurke, gebratenes Hackfleisch, eingelegter Rettich, Zucchini, Spinat, Salatblätter, Dosenthunfisch, Wiener Würstchen&#8230;<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Den Reis waschen und mit 500 ml Wasser aufkochen, 15 Minuten bei kleiner Hitze köcheln lassen, bis das Wasser aufgesogen ist. (Man kann natürlich auch einen Reiskocher benutzen!)<\/p>\n<p>Den Reis auskühlen lassen, mit Sesamöl, Sojasauce, Sesam und Salz und Pfeffer würzen.<\/p>\n<p>Ein Blatt Kim (glatte Seite nach unten) auf eine Bambusmatte legen, Reis gleichmäßig und nicht zu dick auf dem Blatt verteilen. Den oberen Rand ca. fünf Zentimeter frei lassen.<\/p>\n<p>In der Mitte die Zutaten eng aneinander legen. Mit Hilfe der Bambusmatte aufrollen. Den Rand gegebenenfalls mit gekochten Reiskörner verkleben.<\/p>\n<p>Die Rolle kurz vor dem Verzehr &#8211; sonst droht Austrocknungsgefahr! &#8211; mit einem scharfen Messer in gleichmäßig große Stücke schneiden.<\/p>\n<p>Jetzt noch ein Ticket fürs Disneyland Paris buchen und losfahren!<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eine meiner lebendigsten Kindheitserinnerungen sind Ausflüge, die meine Eltern mit mir und später mit meinem Bruder und mir gemacht haben. Ich glaube, wir haben alle Freizeitparks in Deutschland abgeklappert und hätte es damals schon Disney-Land Paris gegeben, wäre dieser Ort wahrscheinlich mein persönliches Ausflugs-Highlight geworden. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1255,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[30],"tags":[],"class_list":["post-548","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-reis"],"wp-worthy-pixel":{"ignored":false,"public":"b04bdfb678d949b8b6d5d206c3e113db","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/b04bdfb678d949b8b6d5d206c3e113db"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/548","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=548"}],"version-history":[{"count":8,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/548\/revisions"}],"predecessor-version":[{"id":3000,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/548\/revisions\/3000"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1255"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=548"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=548"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=548"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}