{"id":549,"date":"2020-12-15T09:54:36","date_gmt":"2020-12-15T08:54:36","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/bibimbab-verruehrter-reis-aus-dem-topf\/"},"modified":"2023-09-17T15:51:13","modified_gmt":"2023-09-17T13:51:13","slug":"bibimbab-verruehrter-reis-aus-dem-topf","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/bibimbab-verruehrter-reis-aus-dem-topf\/","title":{"rendered":"Bibimbab &#8211; Verrührter Reis aus dem Topf"},"content":{"rendered":"<p>Die Italiener haben ihr Risotto. Absolut köstlich! Wir Koreaner haben aber auch ein nationales Reisgericht, auf das wir sehr stolz sind und das uns natürlich auch mindestens so gut schmeckt. Und dieses heißt „Bibimbab“ (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Normalerweise hasse ich Flugzeugessen. Das kann ich auch erklären. Als ich ungefähr 19 Jahre alt war, „musste“ ich mit meiner Familie für wenige Wochen nach Korea fliegen, um an der Hochzeit meines jüngsten Onkels teilzunehmen und meine 70 Verwandten zu treffen. Eigentlich fliege ich ja sehr gern gen Osten. Nur war ich zum Zeitpunkt dieses Fluges krank. Und so war der neunstündige Flug eine einzige Qual für mich. An Essen im Flugzeug, welches ich sowieso nicht besonders toll finde, war in diesem Fall gar nicht zu denken. Mir war die ganze Zeit nur übel und ich wollte einfach nur ganz schnell ankommen.<\/p>\n<h2>Flugzeugessen&#8230;<\/h2>\n<p>Seitdem meide ich Essen im Flugzeug. Vor kurzem habe ich dazu noch gelesen, dass sich das Geschmacksempfinden in so großen Höhen stark verändert. Und man deshalb Flugzeugessen oft als ungenießbar empfindet. Also gleich zwei Gründe, warum ich im Flieger äußerst ungern esse. Bis zu meinem letzten Flug nach Seoul mit Korean Air. Denn auf diesen Flug war man auf die Idee gekommen, ein echtes, traditionelles, koreanisches Gericht zu servieren: Bibimbab &#8211; „Verrührter Reis“. Und der war eine kleine Sensation für meine höhenverstimmten Geschmacksnerven. Ich habe alles aufgegessen und hätte mich auch noch auf eine zweite Portion gestürzt. Leider ist das Essen im Flugzeug rationiert. Zumindest in der Economy Class.<\/p>\n<p>Bibimbab heißt auf Deutsch tatsächlich verrührter oder vermischter Reis. Und erklärt die Verzehrweise: Gekochter, weißer Reis, jede Menge Gemüse, gebratenes Fleisch und ein Spiegelei werden gemeinsam in einer Schüssel serviert. Das sieht auf jeden Fall schon mal sehr schön und bunt aus. Mit süß-scharfer Peperonipaste wird nach Geschmack gewürzt. Und anschließend mit dem Löffel alles gut miteinander vermengt. Erst jetzt darf gegessen werden. Weil sich diese Herangehensweise nicht sofort und jedem erschließt, gibt es im Korean Air Flugzeug eine kleine Bedienungsanleitung mit Bildern. Die rote Peperonipaste wird in Flugzeug entweder wie Senf in einer kleinen Tube, oder wie Kaffeesahne in einem Döschen zum Aufreißen serviert. Und so wird man bereits auf dem Weg nach Korea mit der traditionellen Esskultur vertraut gemacht.<\/p>\n<h2>Ein leckeres, vegetarisches Gericht<\/h2>\n<p>Da Bibimbab aus vielen einzelnen Komponenten besteht, kann man das gebratene Fleisch auch ganz einfach weglassen. Und hat dann plötzlich ein sehr leckeres vegetarisches Gericht. Obwohl Vegetarismus in Korea nicht besonders verbreitet ist, ernährt sich eine Bevölkerungsgruppe ausschließlich vegetarisch. Und das sind buddhistische Geistliche. Ich glaube, das hat etwas mit dem Thema Wiedergeburt zu tun. Was ist, wenn das Rindersteak die Inkarnation der toten Oma ist?<\/p>\n<p>Ungefähr die Hälfte meiner Verwandtschaft glaubt an Buddha. Eine meiner zahlreichen Tanten nahm mich daher auch zu Buddhas <a href=\"https:\/\/missseoulfood.de\/dol-erster-geburtstag-korea\/\">Geburtstag<\/a> am 8. April mit in „ihren“ Tempel. Dort erwartete mich ein fröhliches, lebendiges und stimmungsvolles Fest. Ein bisschen wie das christliche Weihnachten, womit ja auch die Geburt eines charismatischen Religionsführers gefeiert wird. Und als vegetarisches Festtagsessen gab es: Bibimbab!<\/p>\n<p>Die Top-Variante von Bibimbab habe ich, wie so oft, erst in Korea kennengelernt. Zu Hause bei meiner Mutter gab es nur die Einfach-Version. Die Luxus-Ausgabe unterscheidet sich in einem wesentlichen Punkt: der Zubereitung in einem Steintopf. Sämtliche fertige Zutaten werden zum Schluss in einen Steintopf gegeben und auf offener Flamme und sogar noch bei Tisch nachgegart. Eine besonders heiße und krosse Angelegenheit. Dazu muss man allerdings nicht nur einen Steintopf zu Hause haben, sondern auch einen Gasherd. Aber was tut man nicht alles, um gut zu essen.<\/p>\n<h2>Und so macht man Bibimbab (zwei Portionen)<\/h2>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>200 Gramm <a href=\"https:\/\/amzn.to\/3PEcpd6\" target=\"_blank\" rel=\"noopener\">Reis<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>200 Gramm dünne Rindfleischstreifen oder für eine vegetarische Variante geputzte Pilze nach Wahl, in Scheiben geschnitten<\/p>\n<p><strong>Zutaten für die Fleisch- oder Pilzmarinade:<\/strong><\/p>\n<p>2 EL <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 TL koreanischer Reisschnaps Soju<\/p>\n<p>1 EL Zucker<\/p>\n<p>1 TL <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Weitere Zutaten:<\/strong><\/p>\n<p>1 Möhre, in streichholzgroße Streifen geschnitten<\/p>\n<p>1\/2 Zucchini, in streichholzgroße Streifen geschnitten<\/p>\n<p>150 Gramm frischer Spinat, kurz blanchiert<\/p>\n<p>150 Gramm <a href=\"51-beilagen\/196-kongnamul-koreanische-sojabohnensprossen\" target=\"_blank\" rel=\"noopener noreferrer\">Kongnamul<\/a><\/p>\n<p>2 bis 4 Spiegeleier<\/p>\n<p>Salz, Sesamöl<\/p>\n<p><strong>Zutaten für die <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a>:<\/strong><\/p>\n<p>1 EL koreanische Chilipaste <a href=\"https:\/\/amzn.to\/3sXWnBW\" target=\"_blank\" rel=\"noopener\">Gochujang<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 EL Sesamöl<\/p>\n<p>1\/2 Knoblauchzehe, fein gehackt<\/p>\n<p>1 Lauchzwiebel, in feine Ringe geschnitten<\/p>\n<p>1 TL Zucker<\/p>\n<p>ggf. etwas Wasser<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Den Reis nach Packungsanweisung kochen. Warm halten.<\/p>\n<p>Die Zutaten für die Marinade anrühren, das Fleisch oder die Pilze rund 30 Minuten darin einlegen. In der Pfanne anbraten, zur Seite stellen.<\/p>\n<p>Möhren und Zucchini nacheinander einzeln in der Pfanne anbraten, salzen, zur Seite stellen.<\/p>\n<p>Den blanchierten Spinat abschrecken und gut ausdrücken, mit Salz und etwas Sesamöl abschmecken. Er soll schön nussig schmecken, zur Seite stellen.<\/p>\n<p><a href=\"51-beilagen\/196-kongnamul-koreanische-sojabohnensprossen\" target=\"_blank\" rel=\"noopener noreferrer\">Kongnamul<\/a> bereitstellen.<\/p>\n<p>Die Zutaten für die Sauce zusammenrühren, falls die Sauce zu fest ist, etwas Wasser dazugeben.<\/p>\n<p>Zwei bis vier Spiegeleier (kommt auf den Appetit an) braten, salzen.<\/p>\n<p>Reis auf zwei Schüsseln verteilen, Gemüse und Fleisch auf dem Reisbett verteilen, Spiegeleier auflegen. Mit der Gochujang-Sauce würzen.<\/p>\n<p>Das Bibimbab auf dem Foto kommt ohne Fleisch aus. Dafür habe ich noch etwas <a href=\"46-kimchi\" target=\"_blank\" rel=\"noopener noreferrer\">Kimchi <\/a>(unten, in der Mitte) und daneben etwas angebratene Paprikastreifen dazu gegeben. Beides hatte ich noch übrig und da es sich bei Bibimbab um ein Resteessen handelt, habe ich beides zusätzlich verwendet.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Die Italiener haben ihr Risotto. Absolut köstlich! Wir Koreaner haben aber auch ein nationales Reisgericht, auf das wir sehr stolz sind und das uns natürlich auch mindestens so gut schmeckt. Und dieses heißt „Bibimbab“ (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1267,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[30],"tags":[],"class_list":["post-549","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-reis"],"wp-worthy-pixel":{"ignored":false,"public":"df388123b0c94161a454d950cbf903ea","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/df388123b0c94161a454d950cbf903ea"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/549","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=549"}],"version-history":[{"count":7,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/549\/revisions"}],"predecessor-version":[{"id":1633,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/549\/revisions\/1633"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1267"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}