{"id":550,"date":"2025-08-21T12:59:00","date_gmt":"2025-08-21T10:59:00","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/jajangmyeon-koreanische-spaghetti\/"},"modified":"2026-01-18T14:37:01","modified_gmt":"2026-01-18T13:37:01","slug":"jajangmyeon-koreanische-spaghetti","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/jajangmyeon-koreanische-spaghetti\/","title":{"rendered":"Jajangmyeon &#8211; Koreanische Spaghetti"},"content":{"rendered":"<p>Kennen Sie Jajangmyeon? Wahrscheinlich nicht. Ist ja auch ein „chinesisches“ Nudelgericht, das es aber nur in Korea gibt. Also so etwas wie Chop Suey, das es weltweit, nur nicht in China gibt. Obwohl es tatsächlich ein chinesisches Vorbild geben soll: Zha Jiang Mian aus der Provinz Shandong. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<h3>Jajangmyeon-Tag<\/h3>\n<p>Ich kenne Jajangmyeon natürlich aus meiner deutsch-koreanischen Kindheit im Ruhrgebiet. So weit haben es die chinesischen Nudeln aus Shandong also schon gebracht. Jajangmyeong-Tag war immer (m)ein Festtag: Selbstgemachte Weizennudeln, dazu eine dicke, schwarze, salzige <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a> aus Sojabohnenpaste, in der viele Zwiebeln, Rindfleisch, kleingeschnittene Kartoffeln und Karotten schwammen.<\/p>\n<p>Als begleitende Beilage gab es eingelegten Rettich, rohe Zwiebeln, die in einen Extra-Klecks „Jajang“-Sauce getunkt wurden und wie immer Kimchi. Rückblickend ein echtes Kindergericht: Weiche Nudeln, zartes Fleisch, salzige Sauce, „Kindergemüse“, wie Karotten und Kartoffeln – und die Gelegenheit, sich mit der dicken, schwarzen Sauce so richtig schön einzusauen! DieSauce klebt nämlich fast so gut wie Nutella. Mjam!<\/p>\n<p>Ich esse Jajangmyeon aber bis heute sehr gern! Am liebsten natürlich, wenn es nach dem Rezept meiner Mutter gekocht wurde. Am allerliebsten wenn meine Mutter es selbst gekocht hat. Sehr schlimm finde ich die Instant-Varianten, die die koreanische Nahrungsmittelindustrie mittlerweile auf den Markt gebracht hat. Da gibt es Marken, bei denen die Sauce aus Trockenpulver angerührt wird. Furchtbar! Sehr lecker ist es natürlich auch in Seoul. In den koreanischen China-Restaurants sucht man die Nummer 1 bis 399 mit Glutamat, Frühlingsrolle und Sauce süß-sauer nämlich vergebens. Im Mittelpunkt stehen hier doppelt gebackenes <a href=\"https:\/\/missseoulfood.de\/jeyuk-bokkum-scharf-suesses-gebratenes-schweinefleisch\/\">Schweinefleisch<\/a> namens Tangsuyuk, zugegeben süß-sauer, <a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\">Mandu<\/a> (Teigtaschen mit Fleischfüllung) und &#8211; Jajangmyeon.<\/p>\n<p>„My brother comes to Korea only to eat this stuff“, erzählte Eileen, meine koreanisch-amerikanische Kommilitonin an der Sprachschule der Yonsei-University in Seoul beim Mittagessen. Andere Koreaner, die im westlichen Ausland geboren wurden und aufgewachsen sind, sind offensichtlich der gleichen Meinung wie ich. Von Jajangmyeon kann man nicht genug kriegen…Dafür fliegt man schon mal um die halbe Welt.<\/p>\n<h3>Ein koreanisch-chinesisches Gericht<\/h3>\n<p>Angeblich gibt es dieses koreanisch-chinesische Gericht seit ca. 100 Jahren in Korea. Und es gehört mittlerweile zur Top 100 der „Korean Cultural Symbols“, die sich die koreanische Regierung ausgedacht hat. Von wegen chinesisches Essen. Außerdem ist es wohl eines der beliebtesten Gerichte, welches sich die Koreaner ins Haus liefern lassen. Sozusagen das koreanische Gegenstück zur Pizza Salami. Ich weiß auch ehrlich gesagt gar nicht, ob dieses Gericht so gesund ist. Weiße Weizennudeln sollen ja nicht so gut sein. Eine salzige Sauce, auch wenn sie rein pflanzlich ist, wohl auch nicht. Wahrscheinlich ist das viele Gemüse noch einigermaßen in Ordnung. Aber wer isst schon ausschließlich, um sich möglichst gesund zu ernähren?<\/p>\n<p>Als ich noch in Korea studierte (das war Anfang der 90-er Jahre), wurde Jajangmyeon sogar als Code in Liebesdingen missbraucht. Schlug einer der Beteiligten beim (Blind-) Date den Genuss von Jajangmyeon vor, konnte der andere ziemlich sicher sein, dass aus der Romanze nichts wird. Denn so wirklich gut sieht man nicht aus, wenn man Jajangmyeon mit dem ihm gebührenden Respekt und Genuss isst. Überhaupt wurde <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a> beim ersten, hoffnungsvollen Date immer vermieden. Zuviel Rotz, Schweiß und starke Gerüche, die dieses heiße, scharfe und köstliche Essen hervorruft. Meine Tante hat beim ersten Date ein Hackbraten-Steak gegessen. Ihr heutiger Mann einen Espresso getrunken. Sie müssen sehr verliebt gewesen sein. Dass die beiden freiwillig auf Jajangmyeon verzichtet haben…<\/p>\n<h3>Mein Rezept für Jajangmyeon: (vier Portionen)<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>440 Gramm <a href=\"https:\/\/amzn.to\/45525zh\" target=\"_blank\" rel=\"noopener\">Jajangmyeon-Nudeln<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>150 g Rinderfilet, in mundgerechten Würfeln<\/p>\n<p>2 Kartoffeln, in mundrechten Würfeln<\/p>\n<p>4 Zwiebeln, in groben Scheiben<\/p>\n<p>2 Möhren, in mundgerechten Würfeln<\/p>\n<p>2 Knoblauchzehen, fein gehackt<\/p>\n<p>600 ml Wasser<\/p>\n<p>2 EL <a href=\"https:\/\/amzn.to\/3PoLD7f\" target=\"_blank\" rel=\"noopener\">Jajang-Paste<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 EL Speisestärke, in 3 EL Wasser aufgelöst<\/p>\n<p>Neutrales Öl zum Anbraten<\/p>\n<p>1\/2 Gurke, in feine Streifen geschnitten<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>1. Öl in der Pfanne erhitzen, zuerst den Knoblauch und das Fleisch anbraten. Das Gemüse dazugeben und alles bei mittlerer Hitze rund 10 Minuten lang braten.<\/p>\n<p>2. Mit dem Wasser ablöschen, die Jajang-Paste dazugeben, einrühren und aufkochen. Rund 20 Minuten bei schwacher Hitze köcheln lassen.<\/p>\n<p>3. Mit der aufgelösten Speisestärke die Sauce andicken, etwa fünf Minuten lang köcheln lassen. Aufpassen, dass die Sauce nicht anbrennt.<\/p>\n<p>4. Nudeln nach Packungsanweisung in Salzwasser kochen, abgießen.<\/p>\n<p>5. Nudeln mit der Sauce servieren. Als Topping die Gurkenstreifen darüber geben.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Mit dem Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kennen Sie Jajangmyeon? Wahrscheinlich nicht. Ist ja auch ein „chinesisches“ Nudelgericht, das es aber nur in Korea gibt. Also so etwas wie Chop Suey, das es weltweit, nur nicht in China gibt. Obwohl es tatsächlich ein chinesisches Vorbild geben soll: Zha Jiang Mian aus der Provinz Shandong. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1292,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[31],"tags":[],"class_list":["post-550","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-nudeln"],"wp-worthy-pixel":{"ignored":false,"public":"dfb5fab4628643a2bb0205ade49a46f1","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/dfb5fab4628643a2bb0205ade49a46f1"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/550","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=550"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/550\/revisions"}],"predecessor-version":[{"id":3020,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/550\/revisions\/3020"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1292"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=550"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=550"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=550"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}