{"id":553,"date":"2016-02-15T10:09:05","date_gmt":"2016-02-15T09:09:05","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/chuseok-halbmondkuchen-zum-erntedankfest\/"},"modified":"2026-01-19T15:57:34","modified_gmt":"2026-01-19T14:57:34","slug":"chuseok-halbmondkuchen-zum-erntedankfest","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/chuseok-halbmondkuchen-zum-erntedankfest\/","title":{"rendered":"Chuseok &#8211; Halbmondkuchen zum Erntedankfest"},"content":{"rendered":"<p><strong>(Foto: MissSeoulFood) Es wird Herbst. Leider. Von allen Jahreszeiten mag ich den Sommer am liebsten. Es ist so schön warm und so schön hell. Man muss nicht so viel anziehen und die Tage sind so viel länger. (Und das sage ich als Nachtmensch.) Aber was soll’s. Der Sommer scheint vorbei zu sein und ich muss mich jetzt auf den Herbst einstellen. <\/strong><\/p>\n<p><!--more--><\/p>\n<p>Leider gibt es in Deutschland ja kein Herbstfest, welches mir die kühle Jahreszeit versüßt. Jedenfalls keines, bei welchem es jede Menge spezieller Festspeisen, Spiele, viel Alkohol, Geldgeschenke, gemeinsames Singen und Ahnenverehrung gibt und zu welchem man sich auch gern mal komplett neu einkleidet. Falls doch, habe ich irgendwas verpasst.<\/p>\n<h2>Wo ist das deutsche Herbstfest?<\/h2>\n<p>Jetzt könnte man natürlich St. Martin zu einem Herbstfest erklären. Leider bekommt man da keine Geldgeschenke. Immerhin wird gesungen (St. Martinsumzug) und es gibt eine leckere Martinsgans, die man mit einigen Gläsern guten Weins runterspülen kann.<br \/>\nDas Oktoberfest ist auch ein tolles Herbstfest mit viel Bier, viel Essen und rustikalen Dirndln und Lederhosen. Leider ist Bayern ganz schön weit von NRW entfernt und alle Oktoberfeste, die ich im Ruhrgebiet erlebt habe, waren ehrlich gesagt ganz schrecklich. Allein diese Musik…<\/p>\n<p>Auch Erntedank könnte man als Herbstfest bezeichnen. Nur leider wird dieses in Deutschland so gut wie gar nicht gefeiert. Jedenfalls nicht als traditionelles Familienfest, so wie Ostern oder Weihnachten.<\/p>\n<h2>Das koreanische Erntedankfest<\/h2>\n<p>Aber zum Glück gibt es ein koreanisches Erntedankfest. Und zwar, ich habe es bereits beschrieben, mit vielen leckeren Speisen, Spielen, jede Menge Alkohol, Ahnenverehrung, Geldgeschenken und neuen Kleidern. Es heißt Chuseok und fällt in diesem Jahr auf den 28., 29. und 30. September.<\/p>\n<p>Was das Datum betrifft: Da muss ich erstmal eine Besonderheit erklären. Chuseok wird, so wie fast alle traditionellen koreanischen Feiertage, bis heute nach dem Mondkalender gefeiert.<br \/>\nDieser ist nicht deckungsgleich mit dem gregorianischen Kalender, den Sie auf Ihrem Smartphone oder in Outlook oder an Ihrer Wand haben und nach dem sich alle Welt richtet. Daher fällt Chuseok jedes Jahr auf ein anderes Datum und zwar meist im September oder Oktober.<\/p>\n<h2>Alle fahren nach Hause<\/h2>\n<p>Aber mehr zu den Feierlichkeiten selbst. Einmal habe ich Chuseok tatsächlich in Korea mit meiner dort lebenden Verwandtschaft gefeiert. Wir sind alle zu Oma und Opa aufs Land gefahren und haben die Feiertage dort verbracht. Da so ziemlich alle Menschen in Seoul die gleiche Idee hatten, waren alle Ausfahrtsstraßen aus Seoul hoffnungslos verstopft. Wir brauchten Stunden, bis wir endlich bei Oma und Opa angekommen waren.<\/p>\n<p>Der Beginn der Feierlichkeiten bestand aus dem großen Kochen. Oma und Opa, die mittlerweile leider nicht mehr leben, hatten nämlich insgesamt neun Kinder. Sechs Söhne und drei Töchter. Alle verheiratet und ebenfalls Eltern von zwei Kindern. Alle männlichen Kinder, also die Söhne, fahren zu ihren Eltern. Alle verheirateten Töchter „müssen“ mit ihrer Familie zu den Schwiegereltern fahren. Bei sechs Söhnen und sechs Schwiegertöchtern und je zwei Kinder macht das 24 Personen.<\/p>\n<h2>23 Personen unter einem Dach<\/h2>\n<p>Da mein Vater als einziger Sohn in Deutschland lebt und mit Frau und Sohn nicht anreisen konnte (lohnt sich einfach nicht bei drei Tagen Aufenthalt, der Flug dauert schließlich zwölf Stunden), reduzierte sich die Zahl auf 21 Personen. Plus Oma und Opa, macht 23 Personen.<\/p>\n<p>Also musste erstmal jede Menge gekocht werden. Zum Glück helfen alle mit. Aller, außer den Männern. Wir sind eine streng konfuzianisch geprägte Familie, in der die Männer nicht kochen können. Alle konfuzianischen koreanischen Männer sind also auf fremde, sprich weibliche Hilfe angewiesen… Nur mein Papa nicht, der kann super kochen!<\/p>\n<h2>Reiskuchen mit Pinien<\/h2>\n<p>Im Mittelpunkt des Festmahls stehen besondere Erntedank-Reiskuchen. Songpyeon. Was nichts andere heißt, als gedämpfter Reiskuchen mit Pinie. Diese Kuchen bestehen aus Klebreismehl und werden mit verschiedenen süßen Füllungen, wie Sesam, Kürbis, süßer Bohnenpaste oder Honig gefüllt, zu einem Halbmond geformt und auf einem Bett aus Piniennadeln gedämpft.<\/p>\n<p>Der Halbmond ist ein Korea ein gutes Omen, er steht er für eine gute Ernte (!) und Wachstum. Dabei ist es außerdem sehr wichtig, dem Halbmond eine perfekte Form zu verleihen und ja nicht herumzueiern. Im wahrsten Sinne des Wortes.<\/p>\n<h2>Konfuzianische Ahnenverehrung<\/h2>\n<p>Denn wer die schönsten Reiskuchen formen kann, bekommt den besten Ehemann. Wer schon einen Ehemann hat (auch, wenn er nicht der Beste ist), bekommt das schönste Kind. Sie sehen schon, ästhetisches Kochen ist in Korea ziemlich wichtig.<\/p>\n<p>Davon abgesehen werden natürlich auch die Ahnen in einem speziellen konfuzianischen Ritual verehrt. Das macht man zum koreanischen Neujahr, aber eben auch zu Chuseok. Dieses konfuzianische Ritual zur Ahnenverehrung ließ meine Oma auch genauestens darauf achten, welcher Religion ihre Nachkommen anhängen.<\/p>\n<p>Im Christentum sind solche Ahnenverehrungen ja verboten. Und deshalb sah es meine Oma gar nicht gern, wenn eines ihrer Kinder oder Kindeskinder dem Christentum angehörte. Wer sollte sie dann ehren, wenn sie nicht mehr da ist? Buddhismus war okay für sie, erstens war sie selbst eine Anhängerin. Und zweitens sind Buddhisten ja ziemlich tolerant in solchen Dingen. Schamanismus war auch in Ordnung für sie. Alles, Hauptsache keine Christen oder ähnlich monotheistische Religionen, die nichts von Ahnenverehrung halten.<\/p>\n<h2>Geldgeschenke zu Erntedank<\/h2>\n<p>Kommen wir zu den Geldgeschenken. Alle Kinder und Jugendlichen – und solange man nicht verheiratet ist, gilt man als Jugendlicher – erweisen ihren Eltern und Großeltern die Ehre und bekommen dafür ein mehr oder weniger großes Geldgeschenk. Da kann unter Umständen schon eine hübsche Geldsumme zusammenkommen… Allerdings müssen die Kinder sich tatsächlich vor ihren Eltern, Großeltern, Onkeln und Tanten tief verbeugen. So tief, dass die Stirn den Boden berührt. Beim Yoga nennt man diese Übung übrigens die “Position des Kindes”. Beherrsche ich bis heute perfekt wie keine Zweite in meinem Yogakurs.<\/p>\n<h2>Und dazu trägt man ein Hanbok<\/h2>\n<p>Gekleidet ist man traditionellerweise in einem Hanbok, der koreanischen Tracht (Foto). Vergleichbar dem bayrischen Dirndl oder der Lederhose, die man zum Oktoberfest trägt. Eine ziemlich prächtige und üppige Angelegenheit, bei der Mann und Frau ganz schön viel Stoff um sich herumtragen. Für den Alltag völlig ungeeignet, aber eine der festlichsten Roben, die man tragen kann in Korea.<\/p>\n<p>Ich selbst habe drei Hanbok in meinem Schrank und genau genommen müsste ich in den nächsten Tagen ausschließlich darin durch die Gegend laufen. Aber ich glaube, das würde mein Umfeld doch zu sehr irritieren. Vor allem, wenn ich dann auch noch die “Position des Kindes” einnehme…<\/p>\n<p>Ihnen alles ein fröhliches Chuseok-Fest!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Es wird Herbst. Leider. Von allen Jahreszeiten mag ich den Sommer am liebsten. Es ist so schön warm und so schön hell. Man muss nicht so viel anziehen und die Tage sind so viel länger. (Und das sage ich als Nachtmensch.) Aber was soll’s. Der Sommer scheint vorbei zu sein und ich muss [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3325,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-553","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"11960bca3860400e8b223fc11e5a8676","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/11960bca3860400e8b223fc11e5a8676"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/553","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=553"}],"version-history":[{"count":8,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/553\/revisions"}],"predecessor-version":[{"id":3350,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/553\/revisions\/3350"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3325"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}