{"id":554,"date":"2016-02-15T12:17:42","date_gmt":"2016-02-15T11:17:42","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanische-inquisition\/"},"modified":"2023-05-21T13:47:24","modified_gmt":"2023-05-21T11:47:24","slug":"koreanische-inquisition","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-inquisition\/","title":{"rendered":"Koreanische Inquisition"},"content":{"rendered":"<p>Sie kennen den Film „My big fat greek wedding?“ Einer meiner Lieblingsfilme, übrigens. Es geht &#8211; ganz grob &#8211; um folgende Situation: Ein weißer Amerikaner mit vornehmen WASP-Hintergrund trifft auf die Liebe seines Lebens, eine Working-Class-Amerikanerin griechischer Abstammung. Zusätzlich zum sozialen Unterschied kommen kulturelle Differenzen: So werden im Vorgarten der griechischen Einwanderer ganze Lämmer gegrillt, laut gesungen, kräftig gebechert und wild gefeiert, während es beim Antrittsbesuch bei den amerikanischen Schwiegereltern in spe weißes Porzellan, Kerzenlicht, gepflegte Konversation und klassische Musik gibt. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Zum Glück ist der amerikanische Bräutigam geduldig und verständnisvoll genug, um den Kulturschock einigermaßen gut zu überstehen. Selbst die ständigen Versuche der griechischen Tanten, den überzeugten Vegetarier (!) vom Fleischessen zu überzeugen („Das ist kein Fleisch! Das ist Lamm!“) und die Androhung körperlicher Gewalt durch seine zukünftigen athletischen Schwager („Wenn Du sie unglücklich machst, bringe ich Dich um!“) werfen ihn nicht aus der Bahn. Sie meinen jetzt bestimmt, dass das alles heillos übertrieben ist? Geht so…<\/p>\n<h2>Schwiegersöhne in Korea<\/h2>\n<p>In Korea werden zukünftige Schwiegersöhne ebenfalls auf Herz und Nieren geprüft. Die Eltern der Braut, aber auch alle ihre männlichen Verwandten sehen sich in der Verantwortung, ihre Tochter\/Schwester\/Enkelin\/Nichte\/Cousine vor der bösen, rauen Außenwelt zu beschützen. „Wie viel Geld verdienst Du im Monat?“, ist noch eine der harmlosesten Fragen. Zumindest ist die ziemlich schnell beantwortet. Gefährlicher wird es, wenn folgende Frage gestellt wird: „Erzähl‘ mir was von Deiner Familie…“. Da kann man(n) schneller ins Fettnäpfen treten, als man denkt. (Gemein, wenn man gar nicht weiß, worauf man eigentlich achten muss.)<\/p>\n<p>Auf den Prüfstand kommt eigentlich alles: Familienhintergrund, Ausbildung, Beruf, Einkommen, Nettogesamtvermögen, Karriereaussichten und vor allem –pläne, geplanter gemeinsamer Lebensentwurf, Ernährungs- und Trinkgewohnheiten, religiöse und politische Weltanschauungen, sportliche und militärische Leistungen, musikalische Erfolge (wozu NICHT die Erstplatzierung bei Sing Star gehört!), Alter, Größe, Gewicht, Körperbau und Körperfettanteil, Schuhgröße, Kleidungsstil, Blutgruppe, chinesisches Sternzeichen, Fremdsprachenkenntnisse (Kleiner Tipp: Da reichen zwei holprige koreanische Sätze. Anschließend hält Sie jeder koreanischer Vater für ein begnadetes Sprachtalent!), die Bereitschaft zur Einfügung in ein bestehendes, hochkonservatives Familiensystem. Und – die Bereitschaft, <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a> zu lieben, zu ehren und zu achten und zwar von jetzt an bis in alle Ewigkeit! (Noch ein Tipp: Essen Sie! SOVIEL Sie können! Zur Not müssen Sie vorher eine Woche fasten.)<\/p>\n<h2>Probezeit&#8230;<\/h2>\n<p>Ich weiß ehrlich gesagt nicht, wie man(n) so ein Interview seelisch unbeschadet überstehen kann. Ich würde spätestens nach der zweiten Frage wortlos aufstehen, weggehen und nie wieder zurückkommen. Da könnte die Frau noch so schön sein. Aber ich musste zum Glück noch nie solche unverschämten Fragen beantworten. (Gut, dass ich mich nicht für koreanische Frauen interessiere. Jedenfalls nicht im romantischen Sinne.)<\/p>\n<p>Wer die koreanische Inquisition physisch und psychisch überstanden hat, darf sich übrigens auf das nächste Kapitel freuen. Nachdem der Mann alle Fragen richtig beantwortet hat, „darf“ er ein Mitglied der Familie werden. Zumindest auf Probe. Zur Probezeit gehören ein paar unwichtige Rechte. Man(n) darf zum Beispiel mit am Tisch sitzen und reden. Zumindest nach Aufforderung. Und jede Menge wichtiger Pflichten. Im Vorgarten Lämmer zu grillen gehört jetzt nicht unbedingt dazu. Es könnte aber durchaus sein, dass Sie lebendige Baby-Oktopusse essen und dabei koreanischen Schnaps trinken müssen. Oder quälend lange koreanische Familienrituale über sich ergehen lassen müssen. Oder die Einfahrt der Eltern neu pflastern müssen. Wenn Sie die Probezeit jedoch erfolgreich überstehen, dürfen Sie die koreanische Frau dafür aber auch heiraten.<\/p>\n<p>John Corbett hat in seiner Rolle als amerikanischer Bräutigam alle seine Aufgaben übrigens mit Bravour gemeistert! Er ließ sich sogar griechisch-orthodox taufen. Seine griechisch-amerikanische Frau war sehr stolz auf ihn und überglücklich. Und Sie können das auch! Aber vielleicht schauen Sie sich vorher nochmal den Film an.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sie kennen den Film „My big fat greek wedding?“ Einer meiner Lieblingsfilme, übrigens. Es geht &#8211; ganz grob &#8211; um folgende Situation: Ein weißer Amerikaner mit vornehmen WASP-Hintergrund trifft auf die Liebe seines Lebens, eine Working-Class-Amerikanerin griechischer Abstammung. Zusätzlich zum sozialen Unterschied kommen kulturelle Differenzen: So werden im Vorgarten der griechischen Einwanderer ganze Lämmer gegrillt, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1129,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-554","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"d0123c87ed174264908a2f942f184fa7","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/d0123c87ed174264908a2f942f184fa7"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/554","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=554"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/554\/revisions"}],"predecessor-version":[{"id":1138,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/554\/revisions\/1138"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1129"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}