{"id":555,"date":"2020-12-29T10:20:06","date_gmt":"2020-12-29T09:20:06","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/neujahr-in-korea\/"},"modified":"2026-01-19T15:44:42","modified_gmt":"2026-01-19T14:44:42","slug":"neujahr-in-korea","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/neujahr-in-korea\/","title":{"rendered":"Neujahr in Korea"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Lautes Geschrei. Sehr lautes Geschrei. Die Wände wackeln und die Nachbarn rufen bestimmt gleich die Polizei. Wird gerade jemand ermordet? Oder hat jemand nur seinen Fernseher zu laut aufgedreht?<\/p>\n<p><!--more--><\/p>\n<p>Nein, es ist rund ein Dutzend koreanischer Jungsenioren, welches gerade bei meinen Eltern die Sau rauslässt. Es ist der Tag vor Neujahr. Auch Silvester genannt. Und das Dutzend koreanischer Senioren hat sich bei meinen Eltern versammelt, um das beliebteste koreanische Neujahrspiel zu spielen, das ich kenne. Yut-Nori: Es besteht aus „Würfeln“ in Holzstöckenform, einem Spielbrett, Spielsteinen und vielen schreienden Menschen. Es ist also kein Spiel für schüchterne Menschen. Aber dazu gehören meine Eltern ohnehin nicht.<\/p>\n<h2>Der höchste Feiertag in Korea &#8211; Neujahr<\/h2>\n<p>Aber ganz langsam und von Anfang an. Silvester, oder Neujahr ist ja einer der höchsten und wichtigsten Feiertage in Korea. Ein altes Jahr wird verabschiedet, ein neues beginnt und dann wechselt auch noch das Tierkreiszeichen und alles wird anders. Im besten Fall: besser! Na, wenn das kein Grund zum Abfeiern ist!<\/p>\n<p>Früher wurde das koreanische Neujahr ausschließlich nach dem asiatischen Mondkalender begangen. Heute richtet man sich natürlich nach dem gregorianischen Sonnenkalender. Daher wird Neujahr gleich zweimal gefeiert. Einmal nach dem Sonnenkalender. Und dann noch ein zweites Mal nach dem Mondkalender.<\/p>\n<p>Meine Eltern feiern den Jahreswechsel also immer doppelt. Schon cool, wenn man mit und in zwei Kulturen lebt. Zu Neujahr, auch Sollal genannt, gehört auf jeden Fall eine Reiskuchensuppe! Ja, auch aus Kuchen kann man Suppe machen. Die schmeckt auch gar nicht süß, sondern ziemlich herzhaft. Denn der „Kuchen“ besteht nicht aus Weizenmehl, Eiern und Zucker. Sondern aus Reismehl und Wasser. Eine einfache Kombination. Die eigentlich nach gar nichts schmeckt. Aber eine lustige, ein bisschen kaugummiartige, leicht zähe Konsistenz hat. Und satt macht. Ähnlich wie beim Tofu kommt es halt auch hier auf die richtigen Gewürze an. Und einen exzellenten Koch.<\/p>\n<h2>Rindersuppe, Reiskuchen und natürlich Mandu<\/h2>\n<p>Die Brühe selbst kocht meine Mutter immer aus Rindersuppenfleisch. Gern auch mal aus einem Ochsenschwanz, weil die Suppe dann besonders kräftig, aromatisch und lecker wird. Hauptbestandteil ist wie gesagt der koreanische Reiskuchen. Den macht sie aber nicht selbst. Zum Glück kann man den im asiatischen, vor allem koreanischen Supermarkt kaufen. Sogar tiefgefroren! Sehr praktisch. Dazu gibt meine Mutter auch gern ein paar <a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\">Mandu<\/a>, koreanische Teigtaschen mit Hackfleischfüllung (Foto). Natürlich nur die selbstgemachten. Gekaufte TK-Kost kommt ihr bei Mandu nicht ins Haus. Ich persönlich esse die Neujahrsreiskuchensuppe, auch <a href=\"https:\/\/missseoulfood.de\/tteokguk-koreanische-reiskuchensuppe\/\">Tteok-Guk<\/a> genannt, vor allem wegen der Mandu-Einlage so gern. Die sind aber auch gut!<\/p>\n<p>Als „Topping“ kommen in Streifen geschnittenes Eieromelette, zerriebene, geröstete Algenblätter und Sesamkörner obendrauf. Und weil die Suppe ja kräftig gewürzt werden muss, gehört unbedingt jede Menge Sojasauce dazu. Die serviert die Mama in einem kleinen Schälchen mit einem kleinen Löffel und jeder kann nach Geschmack ein paar Tropfen dazugeben. Oder auch ein paar Esslöffel. Je nachdem, wie unempfindlich der Gaumen ist. Aber dann kann man endlich loslegen! Ach ja, Kimchi nicht vergessen.<br \/>\nWenn man diese Suppe NICHT isst, wird man im neuen Jahr übrigens auch nicht älter. So langsam sollte ich also aufhören, diese Suppe so begeistert am Neujahrstag zu essen. Vielleicht klappt es ja…<\/p>\n<h2>Und dann spielen alle &#8220;Mensch ärgere Dich nicht&#8221;<\/h2>\n<p>Zum Schluss aber noch ein paar Worte zum Yut-Nori. Ein koreanisches Silvester ohne Yut-Nori (wobei „Nori“ nicht das japanische Wort für Algen, sondern das koreanische Wort für Spiel ist), ist gar keines. Es ist der Vorläufer von „Mensch ärgere Dich nicht“ und stammt aus der Zeit der drei koreanischen Königreiche (57 v. Chr. bis 668 n. Chr.). Es besteh aus einem großes Spielbrett, „Würfeln“ und Spielsteinen. Da wir in meiner Kindheit kein Yut-Spielbrett hatten, mussten die großen Kalenderblätter aus dem letzten Jahr dafür herhalten. Auf der Rückseite konnte man mit einem dicken, schwarzen Edding so wunderbare Spielbretter malen. Und zwar jedes Jahr aufs Neue.<\/p>\n<p>Die „Würfel“ bestehen aus vier Holzstäben, bei denen sowohl die Innen- als auch die Außenseiten gezählt werden. Diese muss man hoch in die Luft werfen, dabei sehr laut schreien und anfeuern (daher der Lärm!) und hoffen, dass diese so zum Liegen kommen, dass man möglichst viele Felder vorrücken kann. Beispiel: Eine Innenseite, drei Außenseiten = ein Feld vor. Wer am schnellsten alle seine Spielsteine, Pferd genannt, ins Ziel bringt, hat gewonnen.<\/p>\n<p>Das Schöne an dem Spiel: Man kann ganze Mannschaften bilden. Daher eignet es sich ja so hervorragend für große, gesellige Runden. Während nämlich ein Teammitglied die Hölzer wirft, schreien und feuern die anderen aus seiner Mannschaft ihn lauthals an, wünschen ihm bestimmte Wurfkombinationen und nachdem die Würfel gefallen sind, streitet sich die Mannschaft darüber, welcher Stein wie gezogen wird. Gewinnen ist sehr wichtig, schließlich müssen die Verlierer ein Essen oder Getränke ausgeben… Und wer will das schon!<\/p>\n<p>Miss Seoul Food wünscht allen lauten und leisen Menschen ein frohes neues Jahr! Ganz gleich ob mit oder ohne Reiskuchensuppe.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Lautes Geschrei. Sehr lautes Geschrei. Die Wände wackeln und die Nachbarn rufen bestimmt gleich die Polizei. Wird gerade jemand ermordet? Oder hat jemand nur seinen Fernseher zu laut aufgedreht?<\/p>\n","protected":false},"author":2,"featured_media":2139,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-555","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"3b2fcc741c6448eaaa384bb1d2b1923c","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/3b2fcc741c6448eaaa384bb1d2b1923c"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/555","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=555"}],"version-history":[{"count":7,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/555\/revisions"}],"predecessor-version":[{"id":3342,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/555\/revisions\/3342"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2139"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}