{"id":556,"date":"2020-12-23T12:26:34","date_gmt":"2020-12-23T11:26:34","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/winter-in-korea\/"},"modified":"2026-01-19T15:47:43","modified_gmt":"2026-01-19T14:47:43","slug":"winter-in-korea","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/winter-in-korea\/","title":{"rendered":"Winter in Korea"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Es ist Winter in Deutschland. Auch in Südkorea. Korea befindet sich nämlich auf der Nordhalbkugel. Ungefähr auf dem Breitengrad, auf welchem auch New York und Neapel liegen. Ich finde es wichtig, Ihnen diese Information zu geben. Es gibt nämlich Menschen, die tatsächlich glauben, dass Korea in Äquatornähe liegt und dass Kokosmilch zum Bestandteil der traditionellen koreanischen Küche gehört.<\/p>\n<p><!--more--><\/p>\n<h2>Abflug nach drei Stunden<\/h2>\n<p>Drei Stunden hat es gedauert, bis sich der Pilot endlich getraut hat, los zu fliegen. Die Maschine war nämlich völlig vereist, der Winter war in diesem Jahr in Deutschland ausnahmsweise einfach mörderisch. Und so warteten und warteten wir im Flugzeug am Frankfurter Flughafen auf den Abflug. Mein Vater hatte ein ganz schlechtes Gewissen, weil wir ja SEINEN Vater besuchen wollten und er dafür die ganze Familie nach Korea geschleppt hat: „Was ist, wenn wir alle abstürzen? Was ist, wenn wir alle sterben? Dann bin ich schuld!“. Darauf, dass ihm dann keiner einen Vorwurf hätte machen können, weil wir ja alle tot gewesen wären, ist er gar nicht gekommen. Wir sind natürlich nicht abgestürzt und haben den Flug allesamt überlebt.<\/p>\n<p>Mein zweites koreanisches Winterabenteuer habe ich erlebt, als ich mein Studienjahr in Seoul verbracht habe. Das ist zwar schon ganz schön lange her. Aber ich kann mich immer noch gut dran erinnern.. Und zwar an eisige Temperaturen, die der sibirische Wind mit sich bringt. Ohne eine lange Unterhose sollte man sich im Winter nicht aus dem Haus trauen. Aber auch im Gesicht wird es sehr kalt. Weshalb man am besten auch eine Skimaske tragen sollte.<\/p>\n<h2>Koreaner sind kälteempfindlich<\/h2>\n<p>Kein Wunder, dass die Koreaner, die mit so kalten Temperaturen zurechtkommen müssen, generell ziemlich kältempfindlich sind. Das merkt man an überheizten Wohnungen, die so warm sind, dass man es drinnen nur noch im T-Shirt aushalten kann. Oder an meiner Tante, die bei 23 Grad Celsius im September mit Strickjacke und Strickstumpfhose durch Seoul läuft. Frierend. Oder an meinem Onkel, in dessen PKW wir zu Opas besagtem Geburtstag aufs Land gefahren sind. Er sah mit seinen zahlreichen Kleiderschichten aus wie ein Michelin-Männchen und konnte sich auch kaum noch am Steuer seines Wagens bewegen. Dafür war die Heizung voll aufgedreht und ich war kurz davor, einen Hitzeschock zu erleiden.<\/p>\n<p>Oder an meiner Mutter, die immer panische Angst davor hat, dass ihre mittlerweile erwachsenen Kinder den plötzlichen Kältetod sterben könnten. Im Woll-Dufflecoat und bei zehn Grad Celsius in Waltrop. Aber der koreanische Winter hat auch ganz zauberhafte Seiten. Der Schnee ist ganz pulverig, trocken und fein. Sogar in der Großstadt Seoul. Sehr romantisch. Vor allem, wenn man einen der vier alten Königspaläste besucht. Aus Bochum (mein Wohnort), Castrop-Rauxel (mein Heimatort), Recklinghausen (mein Arbeitsort) und Waltrop (da wohnen meine Eltern) kenne ich ja eigentlich nur grauen Matsch.<\/p>\n<h2>Winterzeit ist Kim-Jang-Zeit<\/h2>\n<p>Winterzeit ist außerdem Kim-Jang-Zeit. Dieses ganze <a href=\"https:\/\/missseoulfood.de\/category\/blog\/kimchi\/\">Kimchi<\/a>, über welches ich ständig schreibe, wächst schließlich nicht wie Kokosnüsse auf den Bäumen. Sondern muss in harter Arbeit eingelegt werden. Eingelegt werden sie übrigens in großen Töpfen, wie auf dem Foto. Und das nennt man dann Kim-Jang. Eine alte Tradition und sehr gesellige Angelegenheit. (Im Zeitalter von Supermarkt-Kimchi aber eine aussterbende Tradition. Leider. Früher war alles besser…)<\/p>\n<p>Und was im deutschen Winter die gebrannten Mandeln sind, sind in Korea die gerösteten Esskastanien. Als ich ein Kind war, haben wir im Park Kastanien gesammelt und anschließend zu Hause geröstet. Lecker! So warm und süß und mehlig. Kannten meine deutschen Freunde so gar nicht. Die haben aus Kastanien und mit Streichhölzern lieber kleine Männchen gebastelt. Die gerösteten Kastanien gibt es in Seoul an zahlreichen Straßenständen. Mittlerweile sogar auf deutschen Weihnachtsmärkten!<\/p>\n<p>Und noch einen Höhepunkt gibt es im koreanischen Winter. Das Neujahrsfest. Mit Reiskuchensuppe, einem alten Brettspiel namens Yut, traditioneller Kleidung. Und Neujahrsgeld. Bald ist es ja wieder soweit. Aber das ist eine andere Geschichte…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Es ist Winter in Deutschland. Auch in Südkorea. Korea befindet sich nämlich auf der Nordhalbkugel. Ungefähr auf dem Breitengrad, auf welchem auch New York und Neapel liegen. Ich finde es wichtig, Ihnen diese Information zu geben. Es gibt nämlich Menschen, die tatsächlich glauben, dass Korea in Äquatornähe liegt und dass Kokosmilch zum Bestandteil [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3297,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-556","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"678b78ffa56a4663b5ec3dccc66b9611","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/678b78ffa56a4663b5ec3dccc66b9611"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/556","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=556"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/556\/revisions"}],"predecessor-version":[{"id":3344,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/556\/revisions\/3344"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3297"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}