{"id":558,"date":"2016-02-15T12:33:50","date_gmt":"2016-02-15T11:33:50","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/weihnachten-auf-koreanisch\/"},"modified":"2026-01-19T16:12:59","modified_gmt":"2026-01-19T15:12:59","slug":"weihnachten-auf-koreanisch","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/weihnachten-auf-koreanisch\/","title":{"rendered":"Weihnachten auf koreanisch"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Bald ist Weihnachten. Die Innenstädte sind voller Menschen, Glühweinstände, Tannenzweige und heller Lichter. Das Fernsehproramm ist komplett auf Weihnachten getrimmt. Nur geschneit hat es noch nicht. <!--more--><\/p>\n<p>Alle, wirklich alle Menschen, die ich kenne, sind in irgendeiner Weise im Weihnachtsstress. Nur meine koreanische Familie nicht. Denn im traditionellen Korea gibt es gar kein Weihnachten. Dafür aber Buddhas Geburtstag. Ist ja auch eine Art Weihnachten…<\/p>\n<h2>In Korea gibt es nur &#8220;Chri-su-ma-su&#8221;<\/h2>\n<p>Dabei ist das Land klimatisch und geografisch gesehen geradezu prädestiniert für ein wunderschönes, romantisches und vor allem weißes Weihnachten. (Das mit der winterlichen Romantik und dem Schnee ist ja ein bisschen schwierig hier im Ruhrgebiet.) Südkorea besteht zu 70 Prozent aus Gebirge und ebenfalls zwei Drittel des Landes sind bewaldet. Sehr pittoresk. Die Winter sind wirklich kalt, aber sehr trocken und oft sogar sonnig. Und es schneit in Korea. Sogar in der Großstadt Seoul. Man wartet nur darauf, dass der Weihnachtsmann durch den hohen Schnee gestapft kommt und einen riesigen Sack voller Geschenke bringt.<br \/>\nStattdessen gibt es seit der Verwestlichung des Landes „Chri-su-ma-su“. Wissen Sie, was das ist? Das ist Weihnachten. Auf koreanisch. Na ja, eigentlich auf amerikanisch. Aber angepasst an koreanische Verhältnisse. Dann ist Seoul voll von diesem ganzen amerikanischen Dekorationskitsch und im großen Konsumrausch. Vor allem die jüngeren Menschen „feiern“ Weihnachten und beschenken einander im westlichen Stil. Meine Oma auf dem Land kann nichts damit anfangen. Von Jesus und seiner wunderbaren Geburt hat sie nämlich noch nie gehört. Aber sie nimmt den ganzen Rummel ziemlich gelassen. Sie ist Buddhistin und die tolerieren ja alle Religionen und ihre Führer.<\/p>\n<h2>Keine deutschen Weihnachtstraditionen<\/h2>\n<p>Aber abgesehen von den ganzen Buddhisten und jungen, konsumverrückten Menschen gibt es natürlich schon seit längerer Zeit Christen in Südkorea. So ungefähr seit dem 18. Jahrhundert. Anfangs wurden sie übrigens verfolgt. Soviel zur koreanischen Toleranz. Diese Christen feiern natürlich auch Weihnachten. Und gehen dazu auch gern in die Kirche. Schließlich muss man den Geburtstag des Heilands groß feiern.<br \/>\nWas es in Südkorea aber dennoch nicht gibt, sind echte deutsche Weihnachtstraditionen. Wo sollten die auch herkommen? Wer also in Privathäusern einen riesigen, duftenden Baum mit klassischem Schmuck sucht, der sucht vergebens. Was vielleicht auch daran liegt, dass die Seouler Mittelklasse vor allem in riesigen Hochhauskomplexen lebt, deren Wohnungen man nur über Aufzüge erreichen kann. Auch einen Adventskranz habe ich noch nie in Südkorea gesehen. Aber ich glaube, das ist tatsächlich eine rein deutsche Tradition. Was für eine wunderbar korrekte Mentalität, die Wochen bis Heiligabend ganz genau abzählen zu wollen.<br \/>\nUnd worauf ein Deutscher in Korea auch verzichten muss, sind die ganzen adventlichen Leckereien: Selbstgebackene Plätzchen, würzige Lebkuchen, schokoladige Dominosteine und saftige Christstollen. Ein Festtagsbraten aus Ente, Gans, Lamm oder einem anderen leckeren Tier. Heiße, süße alkoholische Getränke, wie Glühwein, Feuerzangenbowle, Eierpunsch und Jagertee. Das mit dem Baumverzicht geht ja noch, aber können Sie sich ein Weihnachten ohne Plätzchenteller und Schokoladennikoläuse vorstellen?<\/p>\n<h2>Was Oma wohl von Rotkohl halten würde?<\/h2>\n<p>Die Koreaner haben es nämlich nicht so mit dem Backen. Es wird auch viel weniger Mehl gegessen als Reis. Gibt ja auch mehr Reisfelder als Weizenfelder. In Deutschland ist das genau andersrum. Die meisten meiner koreanischen Verwandten haben auch gar keinen Backofen. Daher auch gar keinen Ort, an welchem sie eine Gans schmoren könnten. Ich weiß auch nicht, was die Oma von Rotkohl und Kartoffelklößen halten würde. Wahrscheinlich nichts. Ich bin mir aber ziemlich sicher, dass ich alle meine Verwandten sehr schnell von heißem Glühwein und selbstgemachten Plätzchen überzeugen könnte. Das könnte eine lustige Veranstaltung werden…<br \/>\nUnd mein Weihnachten in Deutschland? Ich muss natürlich, wie andere Menschen auch, passende und originelle Geschenke besorgen. Dann muss ich an mehreren Weihnachtsfeiern entweder teilnehmen oder selbst ausrichten. Plätzchen werden natürlich auch gebacken. Zum Verschenken, aber vor allem zum selbst essen. Meine private Weihnachtsdekoration fällt immer ein wenig sparsam aus. Ich finde, dazu braucht es auch einfach ein passendes Haus. Zum Beispiel einen verschneiten Bauernhof, eine Gründerzeitvilla oder ein ländliches Herrenhaus. Von mir aus auch ein Wasser-Schloss. Ich wohne in keinem dieser Häuser. Leider. Dafür brennen in der Adventszeit immer besonders viele Kerzen bei mir. Ach ja, und einen Weihnachts-Artikel für „MissSeoulFood“ muss ich natürlich auch noch schreiben.<br \/>\nHeilig Abend geht es dann zu den Eltern. Die ihr weihnachtliches Pflichtprogramm mittlerweile auf ein äußerstes Minimum reduziert haben. Als mein Bruder und ich noch Kinder waren, war das noch anders. Heute heißt Weihnachten: ein schönes, gemeinsames Abendessen an Heilig Abend. (Da meine Eltern einen Backofen besitzen, gibt es auch ein schönes Federvieh aus der Röhre. Das muss allerdings von uns Kindern zubereitet werden.) Geschenke. Und ein schöner deutscher Adventskranz mit dicken, roten Kerzen. Der hat es den Eltern irgendwie angetan…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Bald ist Weihnachten. Die Innenstädte sind voller Menschen, Glühweinstände, Tannenzweige und heller Lichter. Das Fernsehproramm ist komplett auf Weihnachten getrimmt. Nur geschneit hat es noch nicht.<\/p>\n","protected":false},"author":2,"featured_media":2543,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-558","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"450503dc06ca4d75b21aec7c554749c3","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/450503dc06ca4d75b21aec7c554749c3"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/558","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=558"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/558\/revisions"}],"predecessor-version":[{"id":3354,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/558\/revisions\/3354"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2543"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=558"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}