{"id":559,"date":"2016-02-15T12:44:25","date_gmt":"2016-02-15T11:44:25","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/miss-seoul-food-bei-masterchef\/"},"modified":"2023-05-21T13:47:23","modified_gmt":"2023-05-21T11:47:23","slug":"miss-seoul-food-bei-masterchef","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/miss-seoul-food-bei-masterchef\/","title":{"rendered":"Miss Seoul Food bei Masterchef"},"content":{"rendered":"<p>Masterchef Deutschland. Erster Drehtag. Schloss Engers in Neuwied. Strahlender Sonnenschein. 120 Kandidaten in Reih und Glied an langen Tischen. Drei Juroren, die ich immer noch nicht kenne. Und eine Aufgabe, die immer noch Top Secret ist. (Foto: Sky\/Silviu Guiman)<\/p>\n<p><!--more--><\/p>\n<p>Denn vor jedem von uns steht ein großer Platzteller, abgedeckt von einer geheimnisvollen, silbernen Speisehaube. Hinter uns das Schloss, vor uns die drei Juroren, die gerade ihre Bühne betreten und uns zu Masterchef begrüßen: Fernsehstar und&nbsp; -koch Ralf Zacherl, Sterne- und TV-Köchin Sybille Schönberger und der kanadische Sommelier Justin Leone bereiten uns auf die erste Challenge bei Masterchef vor. Let the show begin.<\/p>\n<h2>Möchten Sie bei Masterchef mitmachen?<\/h2>\n<p>Aber ich fange am besten ganz von vorn an. „Möchten Sie sich nicht für die neue TV-Show ‚Deutschlands bester Hobbykoch‘ bewerben? Wir suchen noch passende Kandidaten.“ Manche Emails hauen selbst mich noch um. Vor allem, wenn ich sie spätabends und kurz vor dem Schlafen gehen abrufe. Ich im Fernsehen? Kochend? Wo ich doch Kameras überhaupt nicht leiden kann… Jedenfalls nicht, wenn ich vor ihnen stehe. Aber: Wer sich weiterentwickeln möchte, sollte sich seinen Ängsten stellen und immer wieder neue Herausforderungen suchen. Sie wissen schon. Erst rastet man, dann rostet man und schließlich ist man zu nichts mehr zu gebrauchen und so gut wie tot. Also, auf ins Fernsehen!<br \/>\nDas Bewerbungsverfahren war bereits ziemlich aufwändig. Und aufregend! Runde eins. Bewerben per Fotos, Video und ein paar Zeilen zu mir und meinem Kochstil. Runde zwei. Probeaufnahmen in Köln. Mit echten Kameras, einem Filmteam, einem Mikro, das man mir an den Ausschnitt klippte und vielen Fragen, die man mir stellte. Ach ja, kochen musste ich auch. Natürlich alles gleichzeitig. Was schon eine kleine Herausforderung war.&nbsp; Ein echter Koch war selbstverständlich auch anwesend, um erstens mein Essen zu probieren. Aber auch, um fachbezogene Fragen zu stellen. Vielleicht hat man ja an diesem Tag ja einfach nur Glück gehabt und kann in Wirklichkeit gar nicht kochen.<br \/>\nTage später der Anruf.&nbsp; Ich war in der Show! Kandidatin bei Masterchef Deutschland! Zusammen mit 119 anderen Kandidaten aus ganz&nbsp; Deutschland und Österreich, die so lange kochen, bis sie entweder umfallen, ausscheiden oder 100.000 Euro und ein eigenes Kochbuch gewonnen haben. Ein eigenes Kochbuch! Der Traum eines jeden Journalisten! (Und 100.000 Euro kann man ja IMMER gebrauchen.)<br \/>\nErfunden haben die Briten das Format Masterchef, mittlerweile läuft es in über 40 Ländern weltweit. Natürlich auch in Süd-Korea. Dort schon seit vier Jahren! Wir Deutschen sind im Entertainmentbereich manchmal ein wenig langsamer…<\/p>\n<h2>10 Zutaten, 20 Minuten Zeit<\/h2>\n<p>Aber zurück zur ersten Challenge im Schloss Neuwied. Die Aufgabe: 10 Zutaten in 20 Minuten formvollendet auf dem Teller anrichten.&nbsp; Es zählen Optik, Kreativität und saubere Arbeitsweise. Und ALLE zehn Zutaten müssen zumindest teilweise verwendet werden. Unter der Speisehaube befinden sich: eine geräucherte Makrele, ein gekochtes Ei, eine gekochte rote Bete, ein Fenchel, eine Gurke, eine Tomate, ein Apfel, ein Radieschen, ein Gläschen Barbecue-Sauce, eine Zwiebel.<br \/>\nDamit hatte ich NICHT gerechnet! Kochen, ohne zu kochen.&nbsp; Zutaten kombinieren, die man eigentlich gar nicht kombinieren kann. (Soll das eigentlich auch schmecken? Nein, das hat keiner gesagt….) Optisch ansprechend anrichten. Und – einen Fisch verarbeiten. Ich habe nämlich noch gar nicht erzählt, dass ich in den Tagen und Wochen nach der Bewerbung und vor dem Dreh nahezu täglich einen rohen Fisch filetiert habe. Das konnte ich überhaupt nicht, weil ich nur ganze Fische koche, brate, backe und dünste. Eigentlich kann ich das bis heute nicht und beim Dreh in Neuwied konnte ich das schon gar nicht. Meine einzige Hoffnung. Die Makrele war geräuchert und fiel leicht von der Gräte. Was mich aber vor ganz andere Probleme stellte.<br \/>\nDas erste Filet zerbröselte mir zwischen den Fingern. Zum Glück hat so ein Fisch zwei Filets. Das erste war also nur zum Üben. Eigentlich wollte ich so einen eleganten Fischspieß machen, aber dazu war das Fleisch viel zu weich. Also, Holzspieß wieder weglegen. Neu planen. Konzentrieren. Nachdenken.<br \/>\nDas Schlimmste, was man bei solch einer Challenge tun kann, ist zu schauen, was die anderen denn so treiben. Das ist so ähnlich wie beim Balancieren in Höhen. Nicht runterschauen… Ich konnte mir das natürlich nicht verkneifen. Und war schockiert! Ich könnte schwören, dass der Mann zwei Reihen vor mir den Eiffelturm orginalgetreu aus den Zutaten nachgestellt hat. Inklusive Beleuchtung. Andere gingen so versiert und kompetent&nbsp; mit der Aufgabe um und waren dabei, traumhafte minimalistische Kunstwerke aus der Sterneküche zu zaubern. Aus nem Appel und nem Ei. Wahnsinn…&nbsp;<br \/>\nUnd dann kam auch noch Andi. Andi ist ein sehr sympathischer Fernsehredakteur und führte ein Interview mit mir, während ich verzweifelt versuchte, mich auf meinen Fisch und das Radieschen zu konzentrieren. Ich hätte ihn natürlich auch einfach wegschicken können, aber das habe ich mich nicht getraut.<\/p>\n<h2>Top 40?<\/h2>\n<p>Nach 20 Minuten war das Ganze dann vorbei. (Endlich!) Haube auf den Teller, Schweiß abwischen, abmarschieren. Und die Jury die Kunstwerke bewerten lassen. Irgendwann, nach einer gefühlten Ewigkeit, durften wir zurück an unsere Teller. Und dann wurde es nochmal fies: „Jeder, der unter der Haube keinen Teller findet, ist draußen.“ Wie hart kann man jemandem eigentlich mitteilen, dass er gerade abgelehnt wurde? Das war ja schlimmer als jede Absagen auf eine Job-Bewerbung oder die Verkündung der Abitur-Noten. (Was zugegeben schon ziemlich lange her ist bei mir.&nbsp; Unangenehme Erinnerungen verblassen ja ganz gern.)<br \/>\nIch schwöre, ich hatte schreckliche Angst vor diesem drohenden Nichts.&nbsp; Gott sei Dank, blieb mit diese Schmach erspart. Andere, zum Beispiel der Mann rechts neben mir, hatten nicht so viel Glück. Er war raus. Hingegen der Mann links von mir, Samuel, war auch weiter. Wir fielen uns in die Arme und feiern uns gegenseitig. Denn so ein Drehtag ist ganz schön lang und wir hatten uns schon am Morgen in der Hotellobby kennengelernt. Sehr interessanter Mann mit vielen Talenten und Interessen.<br \/>\nDas war übrigens auch ein ganz wunderbarer Side Effect. Die ganzen tollen Leute, die ich im Rahmen von Masterchef kennengelernt habe. Kandidaten, wie die Britin Karen mit asiatischen Wurzeln. Sehr coole Frau. Oder die mexikanische Schauspielerin Alejandra. Bildhübsch, übrigens. Oder die Halbamerikanerin Lee, die viel mehr drauf hat, als man im ersten Augenblick meint. Regina aus Witten, die sich die mediterrane Lebensart und Küche durchs Kochen einfach so ins Ruhrgebiet holt. Daniel aus der Pfalz, der so fantastisch mit Fleisch umgehen kann. Und natürlich mein junger Kochfreund Raphael. 18 Jahre alt, sehr empathisch und ein großes Kochtalent. Beeindruckend!<br \/>\nIch war also eine Runde weiter und in den Top 40. Jetzt hieß die nächste Aufgabe „Duell“. Und mein Thema war – asiatisch! Na, großartig. Dazu mehr im nächsten Artikel. Nur so viel: Kimchi und heißer Dampf spielten eine große Rolle. Und ich lerne Ralf Zacherl endlich persönlich kennen.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Masterchef Deutschland. Erster Drehtag. Schloss Engers in Neuwied. Strahlender Sonnenschein. 120 Kandidaten in Reih und Glied an langen Tischen. Drei Juroren, die ich immer noch nicht kenne. Und eine Aufgabe, die immer noch Top Secret ist. (Foto: Sky\/Silviu Guiman)<\/p>\n","protected":false},"author":2,"featured_media":1021,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-559","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"bc1bca6d90724935ad1dcffb12d439b6","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/bc1bca6d90724935ad1dcffb12d439b6"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/559","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=559"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/559\/revisions"}],"predecessor-version":[{"id":1047,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/559\/revisions\/1047"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1021"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}