{"id":560,"date":"2016-02-15T12:49:09","date_gmt":"2016-02-15T11:49:09","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanische-essgewohnheiten-reis-mit-kimchi\/"},"modified":"2023-06-07T15:19:45","modified_gmt":"2023-06-07T13:19:45","slug":"koreanische-essgewohnheiten-reis-mit-kimchi","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-essgewohnheiten-reis-mit-kimchi\/","title":{"rendered":"Koreanische Essgewohnheiten &#8211;  Reis mit Kimchi"},"content":{"rendered":"<p>Reis ist ein wichtiges Lebensmittel in Korea. Ach was, in ganz Asien. Deshalb gibt es im koreanischen auch gleich zwei (!) Wörter für Reis. „Bap“ für gekochten Reis und „Ssal“ für ungekochten. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Ein weiterer Hinweis für die große Bedeutung von Reis. Man isst ihn morgens, mittags und abends. Und zwar jeden Tag. „Reis zum Frühstück?“, sind die meisten meiner deutschen Freunde geradezu entsetzt, wenn ich von koreanischen Ernährungsgewohnheiten berichte, bzw. berichten soll. Eine meiner deutschen Freundinnen, die mit mir vor ein paar Jahren zwei Wochen in Seoul verbrachte, packte daher auch ihren halben Koffer voll mit ihren gewohnten Cornflakes. Dafür hatte sie für den Rückflug viel Platz für Dinge, die es in Deutschland nicht gibt.<\/p>\n<p>Aber zurück zum Reis. Eine Mahlzeit ohne ist in Korea gar keine. Sie brauchen ein weiteres Beispiel? Okay! Meine Tante fragte ihre Tochter: „Bap moggosso?“ und meinte damit natürlich nicht, ob das Mädchen explizit Reis, sondern überhaupt irgendetwas gegessen hat. Zum Beispiel Nudeln. Und meine Cousine antwortete: „Nein, gegessen habe ich nichts. Nur einen kleinen Snack. Zwei Hamburger.“ Da war meine Cousine aber auch noch im Wachstum.<\/p>\n<p>Auch meine andere Tante entschuldigte sich eines Morgens bei mir für das vermeintlich einfache Frühstück, welches sie mir servierte: „Ich habe jetzt nur ein ganz leichtes Frühstück für uns. Gebäck, frisches Obst und Kaffee. Das ist doch in Ordnung, oder?“ Und eine dritte Tante (ich habe wirklich sehr viele Tanten) herrschte ihre jüngere Schwester (eine weitere Tante), die nach einem deftigen Ehekrach zu ihrer Mutter geflüchtet war mit den Worten an: „Komm‘ sofort nach Hause und koch‘ Reis!“ Reis ist wichtig!<\/p>\n<h2>Jeden Tag Reis auf den Tisch<\/h2>\n<p>Aber die Dinge ändern sich in Korea. Das „große“ Frühstück mit Reis, Suppe und Gemüsebeilagen wird zunehmend von Toast, Croissant und Kaffee abgelöst. Bei meinen vor über 40 Jahren nach Deutschland eingewanderten Eltern war es übrigens nie anders. Ich habe in Deutschland noch nie Reis zum Frühstück bekommen oder gegessen. Die beiden anderen Mahlzeiten meiner Eltern bestanden und bestehen allerdings bis heute noch hauptsächlich aus Reis.<\/p>\n<p>„Ihr kocht zweimal täglich warm?“, lautet dann die zweite entsetzte Fragen von meinen deutschen Freunden. Natürlich nicht! Denn erstens gehört das jeweils neueste High-Tech Modell von Reiskocher mit Timerfunktion zu jedem koreanischen Haushalt. Der aktuelle meiner Mutter kann sprechen! Letztens habe ich gelernt, dass man Reis auch ganz wunderbar im Dampfgarer zubereiten kann. Jetzt muss ich mir nur noch einen Dampfgarer kaufen&#8230;<\/p>\n<p>Und zweitens lebt die koreanische Küche in erster Linie aus dem Kühlschrank. Viele „kleine“ Beilagen gehören zum Mittags- bzw. Abend“brot“tisch. Und die werden auf Wochenvorrat produziert und im Kühlschrank gelagert. Bei zehn Beilagen, die für vier Personen fünf bis sieben Tage lang halten sollen, kann man sich vorstellen wie groß der Kühlschrank sein muss! Da meine Eltern schon lange bevor „amerikanische“ Riesenkühlschränke in Deutschland in Mode kamen diesen Bedarf hatten, hatten sie zeitweise zwei Kühlschränke, einen Tiefkühler und einen Kimchi-Kühlschrank in ihrem Haushalt. Und weil die immer so voller Essen waren, hat sich mein Bruder dann irgendwann einen weiteren Kühlschrank angeschafft. Einen eigenen!<\/p>\n<p>Ach ja, Sie wissen ja gar nicht, was ein Kimchi-Kühlschrank ist. Kimchi ist DAS koreanische Nationalgericht. Es ist sehr scharf, es ist säuerlich vergoren und riecht auch so und es ist eigentlich roh. Hauptbestandteil ist Chinakohl, der in Salzwasser eingeweicht wurde und anschließend mit verschiedenen Gewürzen eingelegt wird. Das Resultat ist ein sehr gesundes, weil vitaminreiches Gemüse, das die „alten“ Koreaner über den Winter brachte.<\/p>\n<p>Es wird in seinem Ursprungszustand zu JEDER Mahlzeit serviert und ist in seinen verschiedenen Aggregatszuständen Bestandteil zahlreicher koreanischer Gerichte, wie Suppe, Pfannkuchen, Eintopf oder gebratener Reis. Wer sich erst einmal an den leicht strengen Geruch gewöhnt hat, kann übrigens nie wieder auf Kimchi verzichten. Daher auch der Kimchi-Kühlschrank im Keller meiner Eltern, der das Format und die Größe einer Tiefkühltruhe hat.<\/p>\n<h2>Die gesamte Ernährungspyramide auf dem Teller<\/h2>\n<p>Davon abgesehen gibt es noch viele weitere koreanische Speisen, auf die vor allem mein Vater nicht verzichten kann oder will. Zur mittäglichen oder abendlichen Schüssel Reis gibt es fast immer eine Suppe mit Fleisch, Fisch, Gemüse oder Meeresfrüchten. Und natürlich jede Menge der kleinen Beilagen aus einem unserer fünf Kühlschränke. Diese decken die gesamte westliche Ernährungspyramide ab und noch viel mehr: alle Sorten von rohen, eingelegtem oder leicht blanchiertem Gemüse, wie Sojasprossen, Sesamblätter, Lotuswurzeln, aber auch Gurken und Kartoffeln. Tofu in jeder Form, getrocknete und gebratene Anchovis, geröstete Algen, gedünsteter Seetang, Eier, Muscheln, Krustentiere und so weiter. Ein schönes Stück Fleisch oder Fisch oder beides rundet das Mahl ab.<\/p>\n<p>Eine herausragende Stellung in der koreanischen Küche nimmt außerdem der Knoblauch ein. Neben scharfem Peperonipulver, Sojasauce, Sojapaste, Sesamöl und Ingwer. Auch der koreanische Gründungsmythos nimmt auf den Knoblauch Bezug. Ein Bär, ein Tiger und der Sohn des Himmelsgottes spielen weitere wichtige Rollen. Aber das würde jetzt alles zu weit führen. Die Sache mit dem Knoblauch ist in Deutschland natürlich sehr heikel. Denn wenn wir vom koreanischen Knoblauchkonsum sprechen, meinen wir keine halbe Zehe, die in einen Salat für zehn Personen gepresst wird. Wir sprechen von ganzen Knollen (!), die auch so gegessen werden und für eine entsprechende Geruchsbelästigung sorgen. Der kann man nur entgegenwirken, indem man selbst eine ganze Knolle isst.<\/p>\n<p>Wie sich die koreanische Küche auf mein Leben ausgewirkt hat? Nun, ich weiß, dass man viel mehr Dinge essen kann, als in einem westlichen Kochbuch aufgeführt sind. Zum Beispiel getrocknete Tintenfische, überhaupt sehr viele in Europa unbekannte Meeresfrüchte und Seegemüse, Glockenblumen, Ginseng, Jujuben, Sojapasten, gegrillte Seidenraupen. So ein Wissen macht tolerant. Dann habe ich, weil ich ja westliche und koreanische Speisen rauf und runter esse, viel mehr Gaumenfreuden erlebt als ein „Normalbürger“. Und drittens habe ich die Gewissheit: Sollte ich jemals mit Gewichtsproblemen zu kämpfen haben, stelle ich einfach meine Ernährung auf rein koreanisch um. Denn davon kann man so viel essen wie man will, ohne fett zu werden.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Reis ist ein wichtiges Lebensmittel in Korea. Ach was, in ganz Asien. Deshalb gibt es im koreanischen auch gleich zwei (!) Wörter für Reis. „Bap“ für gekochten Reis und „Ssal“ für ungekochten. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1004,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-560","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"43d772dc77844de4881dea854ce4a2f7","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/43d772dc77844de4881dea854ce4a2f7"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/560","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=560"}],"version-history":[{"count":8,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/560\/revisions"}],"predecessor-version":[{"id":1091,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/560\/revisions\/1091"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1004"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}