{"id":561,"date":"2016-02-15T12:53:15","date_gmt":"2016-02-15T11:53:15","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanische-garkuechen\/"},"modified":"2026-01-19T15:54:51","modified_gmt":"2026-01-19T14:54:51","slug":"koreanische-garkuechen","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-garkuechen\/","title":{"rendered":"Koreanische Garküchen"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Meine Koreanisch-Kenntnisse verdanke ich meiner Oma, meinem Koreanistik-Studium an der Ruhr-Universität Bochum und vor allem meinem Studienjahr in Seoul an der Sprachenschule der Yonsei-Universität. 13 Monate verbrachte ich in den 90er Jahren in Südkoreas Hauptstadt und lernte die koreanische Sprache.<\/p>\n<p><!--more--><\/p>\n<p>Vor allem hatte ich jedoch ein ganz fantastisches Jahr. Da war zunächst einmal die glitzernde, damals schon sehr moderne Metropole Seoul. Mit riesigen Hochhäusern, mit einem Fluss, in welchem sich die nächtlichen Lichter der Stadt spiegelten, mit unglaublichen Shopping-Tempeln, die alle Kleider in meiner Größe führten, mit zahlreichen, kleinen Garküchen, in denen man für wenige Euro so lecker und gut essen konnte, mit königlichen, gepflegten Palästen, die mitten in Seoul hinter hohen Mauern standen und in eine andere Zeit entführten. Und dann waren da natürlich meine Kommilitonen, die mit mir die koreanische Sprache in Seoul lernten und dabei jede Menge Spaß hatten.<\/p>\n<h2>Urlaubsemester, Feierlaune&#8230;<\/h2>\n<p>Viele Auslandskoreaner wie ich, die endlich richtig koreanisch lernen wollten (oder auch nur sollten). Einige Ostasiaten, wie Chinesen und vor allem Japaner, die sich stark für ihr Nachbarland interessierten. Und sogar ein paar Westler, die einfach nur exotisch drauf waren. Was wir alle gemeinsam hatten, war unser reges Interesse an Korea. Unser Alter (die meisten waren so Anfang\/Mitte 20). Und die Tatsache, dass wir das große Abenteuer eines mehrmonatigen Auslandsaufenthalts genießen durften. Das schweißte uns natürlich sehr eng zusammen. Und so verbrachten wir auch außerhalb des Unterrichts jede Menge Zeit miteinander. Und da wir fast alle ziemlich junge Studenten waren, die in ihrer Heimat ein Urlaubssemester eingelegt hatten, um in Seoul studieren zu können, waren wir auch in großer Feierlaune.<\/p>\n<h2>Seouls Studentenleben<\/h2>\n<p>Und wo kann man besser feiern als in den Studentenvierteln von Seoul? Weil die Studienzeit in Südkorea der einzige Lebensabschnitt ist, in dem man sich mehr vergnügen darf als arbeiten muss, sind die Kneipenviertel rund um die Universitäten natürlich legendär. „Unser“ Kneipenviertel rund um die Yonsei-Universität hieß Sinchon. Was übersetzt „neues Dorf“ heißt. Und „neu“ im Sinne von modern war dieses Viertel in der Tat: Laut, schrill, grell, bunt, voll. Heute könnte ich einen mehrstündigen Aufenthalt dort nicht mehr ertragen. Damals fand ich das toll! Am besten in Erinnerung geblieben sind mir nicht die lustigen Karaoke-Abende oder die durchtanzten Disconächte. Nein, am liebsten erinnere ich mich an unsere endlosen Kneipentouren. Entgegen vieler Vorurteile können Asiaten nämlich doch eine Menge Alkohol vertragen. Auch die Frauen. Ist halt alles eine Sache der Übung. Und der richtigen Grundlage. In Korea gehören (Alkohol) trinken und vernünftiges Essen nämlich immer zusammen. Bei uns sah das dann so aus: Erst richtig gut essen. Am liebsten Bulgogi vom Holzkohle-Tischgrill in einer großen, geselligen Runde. Dabei schon die ersten Biere trinken. Dann in die erste Kneipe ziehen, noch mehr Bier bestellen und am besten noch einen Soju (koreanischen Schnaps) dazu. Damit man nicht sofort völlig betrunken ist, jede Menge koreanischer Beilagen, Anju genannt, ordern. Anju, das können Erdnüsse, aber auch getrocknete Tintenfische, herzhafte Kimchipfannkuchen oder einfach eine scharfe koreanische Suppe sein. Und dann den ganzen Abend Trinkspiele spielen.<\/p>\n<h2>Fliegende Kneipen &#8211; Pojangmacha<\/h2>\n<p>Zwischendurch immer wieder die Kneipe wechseln und aufpassen, dass man nicht aus Versehen die Zeche prellt. Der Abend (oder ist es doch schon der Morgen?) endet in einem sogenannten Pojangmacha, einer „fliegenden Kneipe“ im Zelt am Straßenrand. Die machen erst auf, wenn die immobilen Wirtshäuser bereits schließen. Dort kriegt man zu Bier und Schnaps auch wieder etwas Warmes zu essen und Kimbab, das koreanische &#8220;Sushi&#8221; (Foto) gibt es dort sowieso. Toiletten gibt es dort nicht, aber irgendwie haben wir dieses Problem immer gelöst bekommen. Und das jeden Freitag und Samstag. Das hält man wie gesagt nur durch, wenn man im Training ist und immer wieder den Magen mit gutem Essen füllt. Die schönste Trinkbeilage, die ich damals kennengelernt habe, war Tubu-Kimchi (Tofu-Kimchi). Frisches oder leicht angebratenes Kimchi auf einem mundgerechten Happen rohen Tofu. Ebenso köstlich wie einfach. Und bestimmt irre gesund. Gemüse und Tofu als Begleiter zum Bier. Sämtliche Ernährungsapostel und &#8211; wissenschaftler wären bestimmt ganz aus dem Häuschen! Kimchi ist schließlich voller Vitamin C. Und Alkohol führt zu einem erhöhten Vitamin C-Bedarf. Mir war das egal. Ich fand’s einfach nur lecker.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Meine Koreanisch-Kenntnisse verdanke ich meiner Oma, meinem Koreanistik-Studium an der Ruhr-Universität Bochum und vor allem meinem Studienjahr in Seoul an der Sprachenschule der Yonsei-Universität. 13 Monate verbrachte ich in den 90er Jahren in Südkoreas Hauptstadt und lernte die koreanische Sprache.<\/p>\n","protected":false},"author":2,"featured_media":3302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-561","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"74e5fb9baf75443cb62a49126112f7ac","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/74e5fb9baf75443cb62a49126112f7ac"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/561","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=561"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/561\/revisions"}],"predecessor-version":[{"id":3348,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/561\/revisions\/3348"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3302"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}