{"id":563,"date":"2016-02-15T13:00:20","date_gmt":"2016-02-15T12:00:20","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/messer-gabel-schere-staebchen\/"},"modified":"2026-01-19T15:53:53","modified_gmt":"2026-01-19T14:53:53","slug":"messer-gabel-schere-staebchen","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/messer-gabel-schere-staebchen\/","title":{"rendered":"Messer, Gabel, Schere, Stäbchen"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Messer, Gabel, Schere, Licht sind für kleine Kinder nicht. Die ersten beiden Dinge sind auch nichts für echte Asiaten. Denn stilvolles Essen mit Messer und Gabel ist für uns Deutsche, bzw. Europäer zwar kein Problem. Für alle Asiaten dafür umso mehr! Kaum zu glauben. Hält man doch hierzulande Essen mit Messer und Gabel für das Einfachste der Welt. Und das Hantieren mit Ess-Stäbchen für eine große Kunst. So kann man sich irren…<\/p>\n<p><!--more--><\/p>\n<p>Ich habe es ehrlich gesagt auch lange nicht verstanden, warum das korrekte Benutzen von Messer und Gabel am Tisch so schwierig für Koreaner und alle anderen Asiaten ist. Mit der Gabel lässt sich doch ganz einfach alles Essbare festhalten, während man mit dem Messer einfach drumherum schneidet, bis alles in mundgerechte Stücke zerteilt ist. Oder? Und mit zwei dünnen Ess-Stäbchen kleine Fleisch- und Fischstücke, Reis und sogar schlüpfrige Nudelsuppen zu essen, muss doch unheimlich schwierig sein. Oder?<\/p>\n<h3>5.475 Stäbchen-Mahlzeiten in 5 Jahren<\/h3>\n<p>Dazu muss man zunächst eines wissen: Übung macht den Meister. So wie es in Deutschland hochwertiges Edelstahlbesteck en miniature für Kinder gibt, gibt es in Korea wertvolle Ess-Stäbchen und Löffel aus Edelstahl im Kleinformat. Also können Kleinkinder drei Mal täglich das Essen mit Stäbchen üben. Das macht 5.475 Stäbchen-Mahlzeiten in fünf Jahren, die ein etwa siebenjähriges Kind bereits eigenständig zu sich genommen hat. Und wie oft haben Sie schon mit Stäbchen gegessen?<\/p>\n<p>Asiaten glauben übrigens ganz fest daran, dass die Handhabung von Stäbchen das Gehirn trainiert. Daher das frühe Training mit den Ess-Stäbchen und der sagenhaft hohe Intelligenzquotient asiatischer Kinder, der keineswegs auf phantasielos auswendig gelerntem Stoff beruht. Ein anderer Grund für das frühe Training ist natürlich, dass man zum kultivierten Essen Besteck braucht. Sonst wäre man ja ein Hamburger essender US-Amerikaner. Und das wäre ganz schrecklich!<\/p>\n<p>Auch Teile, die nicht in mundgerechte Stücke geschnitten sind, kann man durchaus mit Stäbchen essen&#8230; Kinder, die noch sehr klein und noch nicht so geschickt im Stäbchen-Umgang sind (weil sie noch nicht so intelligent sind!!), dürfen übrigens mit dem Löffel essen. So wie deutsche Kinder.<\/p>\n<p>Dann macht man sich als normal sozialisierter Europäer natürlich viel zu viele Illusionen über die asiatisch-koreanischen Tischmanieren. Abgesehen vom Naseputzen ist nämlich so ziemlich alles am Tisch erlaubt: Ellenbogen aufstützen. Den Kopf bis zum Reisschüssel-Rand absenken. (Zu) große Stücke mit Stäbchen an den Mund führen, einfach abbeißen und den Rest fallenlassen. Sonst könnte man ja auch keine ganzen Hähnchenkeulen ohne Messer essen… Bei Nudeln lediglich ein kleines Ende in den Mund schieben und den Rest laut schlürfend und mit gesenktem Kopf hochziehen. Wenn die Nudeln in einer Suppe liegen, aufpassen! Bei sehr langen Nudeln den Rest mit Stäbchen hinterher stopfen und dabei gleichzeitig kauen und runterschlucken. Dabei laut sprechen. Sonst versteht einen ja auch niemand.<\/p>\n<h3>Auf gar keinen Fall mit den Händen essen!!<\/h3>\n<p>Mit Händen darf man allerdings so gut wie gar nichts essen. Noch nicht einmal Äpfel. Die werden immer geschält, in große Stücke geschnitten und mit einer kleinen Obstgabel aufgespießt. Diese Gabel wird sehr vielseitig eingesetzt. Sie unterstreicht jedes Mal die Dramatik gesprochener Worte und dient als Instrument verfeinerter Gestik. Sprich: Man fuchtelt wild mit ihr herum. Wenn man nicht gut aufpasst, hat man sie schnell im Auge.<\/p>\n<p>All diese Verhaltensmaßnahmen, die frühe Übung und das in der Regel kleingeschnittene Essen machen „Essen mit Stäbchen“ natürlich sehr viel einfacher. Nur traut sich ein normaler Deutscher kaum an die koreanischen Tischmanieren heran. Deshalb hat ein normaler Deutscher auch so viele Schwierigkeiten mit Stäbchen. „Wie soll ich das denn essen?“, fragte mich meine deutsche Freundin verzweifelt, als während eines gemeinsamen Aufenthalts in Seoul ein ganzes Ginseng-Hühnchen in Suppe serviert wurde. Nun ja. Kopf auf die Schüssel legen, große Stücke mit Stäbchen zum Mund führen. Abbeißen. Fallenlassen… Sie wollte dann lieber was anderes.<\/p>\n<p>Umgekehrt machen Messer und Gabel die armen Koreaner und andere Asiaten völlig fertig. Das Kleinschneiden von Lebensmitteln OHNE die Benutzung von Händen und dafür mit Hilfe einer Gabel scheint außerordentlich schwierig zu sein. Viele schneiden auch gar nicht um die Gabel herum (was viel einfacher ist), sondern genau andersrum. Sie kennen halt nicht die feinen Tricks. Die meisten schneiden ihr Essen daher in viel zu große Stücke. Wahrscheinlich, damit man nicht so häufig schneiden muss. Dann entsteht allerdings folgendes Problem: Wie kann ich dieses Schuhsohlengroße Stück Pizza (Größe 47) in einem Happen und unfallfrei mit der Gabel zum Mund führen? Die Antwort: Gar nicht!<\/p>\n<p>Ich habe einmal eine sehr vornehme asiatische Lady beobachtet, wie sie ein Zentimeter dickes, belegtes Baguette mit Messer und Gabel gegessen hat. Sehr süß! In manchen Teilen Asiens, zum Beispiel in Korea, isst man halt so gut wie nichts mit den Händen. Auch, wenn man dabei fast verhungert.<\/p>\n<p>Und ich? Ich versuche &#8211; mal wieder &#8211; mit allen kulturellen Gegebenheiten klar zu kommen. Vielleicht bin ich ja auch kulturimperialistisch, oder so. Aber ich finde, ein Schnitzel muss man europäisch korrekt und in winzigen Häppchen mit Messer und Gabel essen. Dabei sollte man nicht sprechen. Und eine asiatische Nudelsuppe &#8211; nur mit Stäbchen und Löffel. Und einem möglichst lauten Schlürfen.<\/p>\n<p>Guten Appetit!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Messer, Gabel, Schere, Licht sind für kleine Kinder nicht. Die ersten beiden Dinge sind auch nichts für echte Asiaten. Denn stilvolles Essen mit Messer und Gabel ist für uns Deutsche, bzw. Europäer zwar kein Problem. Für alle Asiaten dafür umso mehr! Kaum zu glauben. Hält man doch hierzulande Essen mit Messer und Gabel [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3326,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-563","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"cb9d7ac7e4d346e38fd9221178ccd703","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/cb9d7ac7e4d346e38fd9221178ccd703"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/563","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=563"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/563\/revisions"}],"predecessor-version":[{"id":3347,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/563\/revisions\/3347"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3326"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}