{"id":565,"date":"2016-02-15T13:04:53","date_gmt":"2016-02-15T12:04:53","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanisches-essen-fuer-anfaenger\/"},"modified":"2023-06-07T15:28:01","modified_gmt":"2023-06-07T13:28:01","slug":"koreanisches-essen-fuer-anfaenger","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanisches-essen-fuer-anfaenger\/","title":{"rendered":"Koreanisches Essen &#8211; Für Anfänger"},"content":{"rendered":"<p><img fetchpriority=\"high\" decoding=\"async\" class=\" size-full wp-image-564\" src=\"https:\/\/kochen.missseoulfood.de\/wp-content\/uploads\/Banchan\/Muckphoto_MissSeoulFood_Tofu.jpg\" alt=\"\" width=\"870\" height=\"580\" title=\"\" srcset=\"https:\/\/missseoulfood.de\/wp-content\/uploads\/Banchan\/Muckphoto_MissSeoulFood_Tofu.jpg 870w, https:\/\/missseoulfood.de\/wp-content\/uploads\/Banchan\/Muckphoto_MissSeoulFood_Tofu-300x200.jpg 300w, https:\/\/missseoulfood.de\/wp-content\/uploads\/Banchan\/Muckphoto_MissSeoulFood_Tofu-768x512.jpg 768w\" sizes=\"(max-width: 870px) 100vw, 870px\" \/><\/p>\n<p>Ich liebe es ja, Nicht-Koreanern die koreanische Kultur nahezubringen. Das ist einer der Gründe, warum es den Blog „MissSeoulFood“ überhaupt gibt. Ich bin so begeistert von der koreanischen Kultur, dass ich unbedingt möchte, dass andere, die nicht das große Glück hatten in die koreanische Kultur hineingeboren zu werden, diese kennen- und schätzen lernen. Dabei kann ich tatsächlich missionarischen Eifer entwickeln, welcher sich in stundenlangen Monologen über die koreanische Kultur ausdrückt. (Ich glaube, so etwas nennt man „zutexten“.) In meinem übergroßen Eifer merke ich auch gar nicht, wenn mir schon längst keiner mehr zuhört und einige bereits völlig entnervt den Raum verlassen haben. (Foto: <a href=\"https:\/\/muckphoto.de\/\" target=\"_blank\" rel=\"noopener noreferrer\">Andreas Muck<\/a>)<\/p>\n<p><!--more--><\/p>\n<h2>Koreanisches Essen&#8230;<\/h2>\n<p>Einer der schönsten Aspekte der koreanischen Kultur ist übrigens das Essen. Ich liebe <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a>! (Ich liebe Essen grundsätzlich. Aber koreanisches Essen ist doch etwas ganz Besonderes!). Daher nehme ich erstens jede Gelegenheit wahr, selbst koreanisch zu kochen und zu essen. (In Budapest habe ich doch tatsächlich einmal ganz hervorragend koreanisch gegessen! Nicht so gut wie bei Mama zu Hause. Aber besser als in Düsseldorf.) Und zweitens versuche ich jeden (!) Menschen in meinem Umfeld von der koreanischen Küche zu überzeugen. Manchmal renne ich damit sperrangelweit offene Türe ein. (Diese Leute sind dann immer sofort meine besten Freunde.) Manchmal muss ich ein wenig Überzeugungsarbeit leisten und behutsam vorgehen. Manchmal endet mein Vermittlungsversuch aber auch in einem völligen Desaster. Sprich in absoluter Nahrungsaufnahmeverweigerung und wütenden Blicken, die mich vorwurfsvoll treffen. Mit hungrigen Menschen ist halt nicht zu spaßen. Leider weiß ich trotz ausführlicher Recherchen vorher nicht, auf welchen der drei Typen ich treffe. Ich liege immer mal wieder daneben. Ist also ein bisschen wie Russisches Roulette… Aber ich gebe dennoch nicht auf! Mittlerweile weiß ich ja, mit welchen Gerichten ich einen superleichten Einstieg finden kann. „Mandu“ mag eigentlich jeder. Eine herzhafte Fleischfüllung in Nudelteig ist in Westeuropa ja auch nicht völlig unbekannt. Ich sach‘ nur „Ravioli“…<\/p>\n<h2>Bulgogi<\/h2>\n<p>Mit „Bulgogi“, gegrilltem Feuerfleisch, kann ich eigentlich auch nie etwas falsch machen. Es sei denn, ich habe es mit einem Vegetarier zu tun. Davon werden es jedoch immer mehr in meinem Freundeskreis. Bei rohem, lebendigem Oktopus trennen sich die Geschmäcker bereits. Es glaube, es ist die Lebendigkeit, die für einige Menschen tatsächlich gewöhnungsbedürftig sind. Und die Tatsache, dass man den Oktopus schnell zerkauen muss, damit sich die Tentakeln nicht in der Speiseröhre festsaugen und zum eventuellen Erstickungstod führen können… No risk, no fun. „Bibimbab“ ist auch so ein Gericht, welches ich JEDEM Nicht-Koreaner vorsetzen kann. Es sei denn, er isst keinen Reis. (Habe ich tatsächlich auch schon erlebt! Und das nicht nur bei Paläo-Essern.) Aber dann kann ich diesem Menschen auch nicht mehr helfen. Dann muss er eben Pommes Currywurst essen. Und kein Kimbab (Foto).<\/p>\n<h2>Wer will noch Kimchi?<\/h2>\n<p>Aber die wahre Feuertaufe besteht natürlich in „Kimchi“. Jeder, der Kimchi mag und schätzt, ist in meinen Augen eigentlich schon ein halber Koreaner. Sehr beeindruckt bin ich, wenn dieser Mensch auch noch Kimchi SELBST herstellt. Denn der scharfe, säuerlich-vergorene Geschmack und vor allem Geruch ist schon eine kleine Herausforderung. Ein richtiges Abenteuer. Wer sich mit mir auf dieses kleine Abenteuer einlässt, kann übrigens sicher sein, dass ich mit ihm eine lange Reise in die koreanische Welt der kulinarischen Köstlichkeiten <a href=\"https:\/\/missseoulfood.de\/ein-erlebnis-fuer-alle-sinne-koreanische-kocheventsmit-missseoulfood-2\/\">unternehmen<\/a> werde. Die fängt an bei Kimchi-Tofu-Eintopf in Dortmund und endet in den Garküchen Seouls um drei Uhr morgens. Denn wer sich in Kimchi verliebt hat, den lasse ich so schnell nicht mehr entkommen. Schließlich bin ich als kulinarischer Missionar unterwegs.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich liebe es ja, Nicht-Koreanern die koreanische Kultur nahezubringen. Das ist einer der Gründe, warum es den Blog „MissSeoulFood“ überhaupt gibt. Ich bin so begeistert von der koreanischen Kultur, dass ich unbedingt möchte, dass andere, die nicht das große Glück hatten in die koreanische Kultur hineingeboren zu werden, diese kennen- und schätzen lernen. Dabei kann [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1242,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-565","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"b3e806368e4c406eb2b330036ee8111e","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/b3e806368e4c406eb2b330036ee8111e"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/565","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=565"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/565\/revisions"}],"predecessor-version":[{"id":1335,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/565\/revisions\/1335"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1242"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}