{"id":567,"date":"2016-04-20T14:13:17","date_gmt":"2016-04-20T12:13:17","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/mandu-gefuellte-teigtaschen\/"},"modified":"2024-04-08T17:42:28","modified_gmt":"2024-04-08T15:42:28","slug":"mandu-gefuellte-teigtaschen","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/","title":{"rendered":"Mandu &#8211; Gefüllte Teigtaschen"},"content":{"rendered":"<p><strong>Was macht eine koreanische, vierköpfige Familie an einem strahlend schönen Sonntagnachmittag? Einen Ausflug? Sport? Auf der Terrasse sitzen und später vielleicht grillen? Falsch! Sie nutzt den freien Tag, um die heimische Küche in eine semiprofessionelle „Mandu-Manufaktur“ umzubauen und mit Hilfe von Kinderarbeit und im Akkord hunderte halbmondförmige Teigtaschen mit Fleischfüllung herzustellen. (Foto: MissSeoulFood)<\/strong><\/p>\n<p><!--more--><\/p>\n<p>Aus einem selbstgemachten Nudelteig aus Wasser und Mehl und einer leckeren Fleisch-Gemüse-Füllung bestehen diese Mandu. Damit hat man schon mal die beiden Grundzutaten. Gar nicht so schwierig. Ab jetzt wird es allerdings knifflig. Der Teig wird durch eine Nudelmaschine gezogen.<\/p>\n<p>Dazu sind meist mehrere Durchläufe nötig, bis die gewünschte Stärke erreicht ist. Wir haben zu Hause immer noch eine Pasta-Maschine mit mechanischer Kurbel (heutzutage hat ja jedes Küchengerät einen Stecker), und die wollte kräftig und gleichmäßig gedreht werden.<\/p>\n<h2>Eine wichtige Aufgabe<\/h2>\n<p>Klingt einfach, ist aber eine sehr verantwortungsvolle Aufgabe. Ein schlechter Dreher verursacht nämlich Falten im Teig und man muss wieder von vorn anfangen. Meist hat der Vater gedreht, wir Frauen und Kinder waren zu doof für diese wichtige Aufgabe.<\/p>\n<p>Später, nach einer jahrelangen und hochkomplizierten Ausbildung zum Teigplatten-Kurbler durch den Vater, hat mein Bruder dann diesen Job übernommen. Aber da hatte er auch schon Abitur.<\/p>\n<p>Bis heute achtet mein Vater übrigens drauf, dass der Kurbler bei der Arbeit nicht einschläft und womöglich „zu langsam“ ist. Kochen ist für den Vater kein entspannendes Freizeitvergnügen, sondern knallharte Arbeit!<\/p>\n<h2>Ausrollen und ausstechen<\/h2>\n<p>Irgendwann sind dann alle Küchenarbeitsplatten mit feinem Mehl bestäubt und mit langen, dünnen, glatten, faltenfreien (!) Teigplatten belegt. Wenn der Platz aufgebraucht ist, muss man entweder im Wohnzimmer weitermachen. Oder mit dem Ausstechen anfangen.<\/p>\n<p>Mit einem umgedrehten, scharfkantigen Wasserglas haben wir runde Formen aus dem Teig gestochen. Sahen aus wie kleine Untersetzer. Und dann war wahre Geschicklichkeit gefragt: Mit einem Kaffeelöffel mussten wir kleine Portionen aus dem Hackfleischteig abstechen und genau in die Mitte des Teigs setzen.<\/p>\n<h2>Ein perfekter kleiner Halbmond<\/h2>\n<p>Jetzt konnten die Ränder zusammengedrückt werden (Manchmal ging das nur mit Hilfe von ein wenig Wasser. Anlecken durfte ich nicht.), so dass ein perfekter kleiner Halbmond entstand. Perfekt wurde er allerdings nur, wenn er weder zu viel, noch zu wenig Füllung beinhaltete.<\/p>\n<p>Zu viel, und der Halbmond quillt vor lauter Übergewicht über und würde beim Kochen platzen. Zu wenig und der Halbmond sieht total verhungert und schrumpelig aus, so dass ihn keiner gern essen würde.<\/p>\n<h2>Makellose Mandu<\/h2>\n<p>Also, immer genau die richtige Menge Fleischteig einfüllen. Mit ein bisschen Übung kriegt man das schon raus und perfekte Teigtaschen hin. Alles andere hätten meine Eltern eh nicht geduldet. Sie weigern sich bis heute, Mandu zu essen, die nicht gleichmäßig aussehen. Wer bei der technischen Ausführung so schlecht ist, kann einfach kein guter Koch sein, der leckere Mandu herstellt!<\/p>\n<p>Zwischenzeitlich hatte meine Mutter große Töpfe aufgesetzt, in denen das Wasser nur so sprudelte. Schon nach wenigen Minuten waren die Teigtaschen dann fertig, wurden kurz mit kaltem Wasser abgeschreckt und einzeln auf Tabletts gelegt. Einzeln und ohne Feindberührung ist ganz wichtig, weil die Taschen sonst beim Abkühlen ganz schnell aneinander kleben.<\/p>\n<p>Und endlich, spät am Abend und nach einem ganzen Tag Akkord-Arbeit (So lange dauert es nämlich, bis hunderte kleiner Mandu von Hand gemacht sind!) durften wir uns völlig erschöpft an den Tisch setzen und frische, hausgemachte, heiße Teigtaschen essen. Eingestippt in leckerer Sojasauce ein himmlischer Genuss. Zusammen mit hausgemachtem <a href=\"https:\/\/missseoulfood.de\/kimchi-eine-deutsch-koreanische-liebesgeschichte\/\" target=\"_blank\" rel=\"noopener\">Kimchi<\/a> der Gipfel der Genüsse.<\/p>\n<h2>Der Rest kommt in den Tiefkühler<\/h2>\n<p>Natürlich konnten wir unmöglich alle Mandu an selben Tag aufessen. Die „restlichen“ Mandu, meist 70 Prozent der Gesamtproduktion, waren für die Tiefkühltruhe gedacht, damit wir in den nächsten Tagen und Wochen immer eine schnelle Suppeneinlage oder etwas zum Anbraten hatten. (Die Mandu auf dem Foto sind übrigens gebraten.)<\/p>\n<p>In unserer „Mandu Manufaktur“ blieb übrigens immer ein Teigrest über. Der wurde dann zu „Messer-Nudeln“ (<a href=\"https:\/\/missseoulfood.de\/kalguksu-koreanische-messernudeln\/\" target=\"_blank\" rel=\"noopener\">Kalguksu<\/a>) verarbeitet. Die heißen so, weil sie mit dem Messer geschnitten werden. Diese „Messer-Nudeln“ wurden als Einlage für eine heiße Brühe verwendet und bildeten damit die „Vorspeise“ zu den Mandu. Sehr lecker!<\/p>\n<p>Mittlerweile gibt es selbstverständlich auch Mandu als Conveniance-Food aus der Tiefkühltruhe der deutschen Asien-Supermärkte. Schmeckt aber einfach nicht so gut wie hausgemacht. In Seoul gibt es natürlich frische, handgemachte Mandu an jeder Straßenecke. Wir sind aber leider nicht in Seoul. Daher schwören wir immer noch auf unser Rezept aus unserer Haus-Manufaktur.<\/p>\n<p>Und demnächst kaufe ich auch noch eine Pasta-Maschine mit Stecker!<\/p>\n<h2>Mein Rezept für Mandu (sechs bis acht Portionen):<\/h2>\n<p><strong>Zutaten für den Teig<\/strong><\/p>\n<p>1,2 kg Mehl<\/p>\n<p>600 ml Wasser<\/p>\n<p><strong>Zutaten für die Füllung<\/strong><\/p>\n<p>2 kg Hackfleisch<\/p>\n<p>2 zerdrückte Tofu<\/p>\n<p>ein halber blanchierter, abgeschreckter und ausgedrückter Chinakohl<\/p>\n<p>8 gehackte Zwiebeln<\/p>\n<p>Ein Stück frisch geriebener Ingwer<\/p>\n<p>12 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>4 gehackte Knoblauchzehen<\/p>\n<p><a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Pfeffer, Salz<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Aus Wasser und Mehl einen trockenen Teig kneten, mehrfach durch die Pastamaschine ziehen. Kreise ausstechen.<\/p>\n<p>Aus den übrigens Zutaten einen Fleischteig herstellen, gut abschmecken mit Pfeffer und Salz.<\/p>\n<p>Die Teigkreise mit der Fleisch-Gemüse-Mischung füllen. Ränder gut festdrücken.<\/p>\n<p>Ca. 15 Minuten im sprudelndem Wasser kochen.<\/p>\n<p>Mit <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong> servieren.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Was macht eine koreanische, vierköpfige Familie an einem strahlend schönen Sonntagnachmittag? Einen Ausflug? Sport? Auf der Terrasse sitzen und später vielleicht grillen? Falsch! Sie nutzt den freien Tag, um die heimische Küche in eine semiprofessionelle „Mandu-Manufaktur“ umzubauen und mit Hilfe von Kinderarbeit und im Akkord hunderte halbmondförmige Teigtaschen mit Fleischfüllung herzustellen. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":2139,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[32],"tags":[],"class_list":["post-567","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-fleisch"],"wp-worthy-pixel":{"ignored":false,"public":"e76e2cb164254815851b7279383c2b35","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/e76e2cb164254815851b7279383c2b35"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/567","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=567"}],"version-history":[{"count":12,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/567\/revisions"}],"predecessor-version":[{"id":2149,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/567\/revisions\/2149"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2139"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}