{"id":570,"date":"2021-02-08T13:20:06","date_gmt":"2021-02-08T12:20:06","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/tteokbokki-die-koreanische-currywurst\/"},"modified":"2023-09-22T11:56:27","modified_gmt":"2023-09-22T09:56:27","slug":"tteokbokki-die-koreanische-currywurst","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/tteokbokki-die-koreanische-currywurst\/","title":{"rendered":"Tteokbokki &#8211; Die koreanische &#8220;Currywurst&#8221;"},"content":{"rendered":"<p>„Habt Ihr hier eigentlich auch Tteokbokki?“ Ich traute meinen Ohren kaum. Da fragte doch tatsächlich jemand nach Tteokbokki! Und zwar ein Deutscher! Mitten in Dortmund! Natürlich kannte sich dieser Deutsche ein wenig mit der koreanischen Küche aus. Sonst hätte er niemals diese Insider-Frage stellen können. Und er setzte sogar noch einen drauf: „Ja klar, das ist doch die Currywurst Koreas.“ (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Haaach… Wie sehr ich mich doch immer wieder freue, wenn sich jemand in der koreanischen Küche ein wenig auskennt und sie auch noch lecker findet. So schnell kann man mit mir befreundet sein. Und zwar auf ewig! Wobei „Tteokbokki“ schon ein ziemliches Insider-Gericht ist. <a href=\"46-kimchi\" target=\"_blank\" rel=\"noopener noreferrer\">Kimchi <\/a>und <a href=\"https:\/\/missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/\">Bulgogi<\/a> kennen kosmopolitische und\/oder asieninteressierte Menschen ja mittlerweile bereits. Ist also fast schon Mainstream. Wer hingegen Tteokbokki kennt, schätzt und liebt, der ist schon tiefer in die koreanische Kultur eingetaucht.<\/p>\n<h3>Reiskuchen in Chilipaste<\/h3>\n<p>&#8220;Tteokbokki“ sind flache Reiskuchenscheiben oder &#8220;Miniwürste&#8221; (Nicht süß! Eher geschmacksneutral) in einer süßlich-scharfen, dickflüssigen Chilipastensauce. Wobei das Wort &#8220;Tteok&#8221; lediglich <a href=\"https:\/\/missseoulfood.de\/reiskuchen-oder-death-by-chocolate\/\">Reiskuchen<\/a> bedeutet und auch süsse Reiskuchen einschließt. Und &#8220;Tteokbokki&#8221; das gesamte Gericht namens &#8220;gebratene Reiskuchen&#8221;, meist in scharfer <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a>, bezeichnet. Das ist NICHT dasselbe.<\/p>\n<p>Und sie sind keine vollständige Mahlzeit, sondern ein kleiner Snack. (Meine Mutter würde jetzt sagen: „Zwischenmahlzeit.“ Als wir Kinder klein waren, legte sie immer sehr großen Wert darauf, dass wir regelmäßig Zwischenmahlzeiten zu uns nahmen. Ich war als Kind nämlich eher zu dünn als zu dick.)<\/p>\n<p>Daher bekommt man sie auch bevorzugt an den zahlreichen Straßen- und Imbissständen Seouls. Die meisten Stände sehen auf den ersten Blick sehr rustikal und einfach aus. Aber daran gewöhnt man sich. Nach einer Woche sehen Sie keinen Unterschied mehr zu einem Hendlstand auf dem Oktoberfest.<\/p>\n<p>Hauptzutat sind besagte Reiskuchen. Aber man kann die Sache mit hartgekochten Eiern oder Instantnudeln verfeinern. Ist aber, meiner Meinung nach, nicht unbedingt nötig. Lenkt nur vom Wesentlichen ab. Wirklich wichtig sind hingegen die Reiskuchen (kann man tiefgekühlt im Asiasupermarkt kaufen.). Die Konsistenz ist ein wenig gewöhnungsbedürftig, ein bisschen wie zäher Kaugummi.<\/p>\n<p>Und die Sauce aus Gochujang, wie die koreanische Chilipaste heißt. Die ist schon ein wenig scharf. Jedenfalls für den westlichen Gaumen. Aber das werden Sie schon verkraften! Außerdem wird die Sauce ja auch noch gezuckert. Das gibt dem Gericht erst den richtigen Pfiff.<\/p>\n<h3>Am Straßenstand essen<\/h3>\n<p>Am besten schmeckt Tteokbokki unter freiem Himmel. Eben an so einem Straßenstand. Noch besser schmeckt Tteokbokki übrigens nach Einbruch der Dunkelheit. Und wer es ganz stilecht machen möchte, ist vorher stundenlang um die Häuser gezogen, hat sich ordentlich die Kante gegeben und krönt den Abend mit scharfen Tteokbokki um 5 Uhr morgens.<\/p>\n<p>Kein Wunder, dass der deutsche Insider Tteokbokki mit Currywurst vergleicht! Die isst man nämlich auch am besten um 5 Uhr morgens nach einer durchgefeierten Nacht. Jedenfalls hier im Ruhrgebiet. (Hier gibt es mittlerweile auch den Brauch, auf Hochzeiten um Mitternacht eine Currywurst zu servieren. Ein sehr guter Brauch, wie ich finde!<\/p>\n<p>Der Korea-Insider wurde übrigens herbe enttäuscht. Im koreanischen Restaurant in Dortmund gab es kein Tteokbokki. Jedenfalls nicht an diesem Tag. Aber vielleicht lässt sich der Chef ja doch noch überzeugen. Bei so einer großen Nachfrage. Ich weiß nur nicht, ob er die auch noch um 5 Uhr morgens servieren wird…<\/p>\n<h3>Und so macht man Tteokbokki (zwei Portionen)<\/h3>\n<p><strong>Zutaten für die Dashimabrühe<\/strong><\/p>\n<p>500 ml Wasser<\/p>\n<p>1 Stück <a href=\"https:\/\/amzn.to\/3sYiZSZ\" target=\"_blank\" rel=\"noopener\">Dashima-Alge<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>0,5 Zwiebel<\/p>\n<p>1 getrockneter <a href=\"https:\/\/amzn.to\/3rmA1cM\" target=\"_blank\" rel=\"noopener\">Shiitake-Pilz<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>den weißen Teil einer Stange Lauch<\/p>\n<p>200 Gramm weißer Rettich<\/p>\n<p><strong>Weitere Zutaten<\/strong><\/p>\n<p>1 bis 4 EL <a href=\"https:\/\/amzn.to\/3sXWnBW\" target=\"_blank\" rel=\"noopener\">Gochujang<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 Frühlingszwiebeln, in einer Ringe geschnitten<\/p>\n<p>1 Möhre, in Scheiben geschnitten<\/p>\n<p>400 Gramm koreanische <a href=\"https:\/\/amzn.to\/48khi2k\" target=\"_blank\" rel=\"noopener\">Tteokbokki-Reiskuchen<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 EL Zucker<\/p>\n<p>1 EL Speisestärke, aufgelöst in kaltem Wasser<\/p>\n<p><strong>Nach Belieben (für den großen Hunger, wenn mehr Personen mitessen wollen oder einfach nur, weil es schmeckt)<br \/>\n<\/strong><\/p>\n<p>ein hartgekochtes Ei, halbiert<\/p>\n<p>eine Packung <a href=\"https:\/\/amzn.to\/3PwpoMy\" target=\"_blank\" rel=\"noopener\">Ramen<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Zubereitung<\/strong><\/p>\n<p>Alle Zutaten für die Brühe in das kalte Wasser geben, aufkochen. Etwa 20 Minuten bei schwacher Hitze köcheln lassen. Die Brühe durch ein Sieb abgießen und die festen Bestandteile entfernen. Die Brühe in eine Pfanne geben und aufkochen.<\/p>\n<p>Chilipaste in die kochende Brühe einrühren, bis sie sich vollständig aufgelöst hat. Zucker zugeben und verrühren. Möhrenscheiben fünf Minuten in der Brühe köcheln lassen.<\/p>\n<p>Wenn sich der Zucker aufgelöst hat, die Reiskuchen in die Pfanne geben. Mit der Speisestärke andicken. Zum Schluss die Frühlingszwiebelstreifen dazugeben. Das Gericht ist fertig, wenn die Soße eine dicke Konsistenz hat.<\/p>\n<p>Das ist das Grundrezept. Abwandeln, bzw. ergänzen kann man es mit hartgekochten Eiern oder Nudeln (Ramen).<\/p>\n<p><strong>*Dies ist ein Affiliate Link. Mit dem Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>„Habt Ihr hier eigentlich auch Tteokbokki?“ Ich traute meinen Ohren kaum. Da fragte doch tatsächlich jemand nach Tteokbokki! Und zwar ein Deutscher! Mitten in Dortmund! Natürlich kannte sich dieser Deutsche ein wenig mit der koreanischen Küche aus. Sonst hätte er niemals diese Insider-Frage stellen können. Und er setzte sogar noch einen drauf: „Ja klar, das [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1253,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[30],"tags":[],"class_list":["post-570","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-reis"],"wp-worthy-pixel":{"ignored":false,"public":"699778b80afa48a7b62734c2e519ff59","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/699778b80afa48a7b62734c2e519ff59"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/570","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=570"}],"version-history":[{"count":8,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/570\/revisions"}],"predecessor-version":[{"id":1679,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/570\/revisions\/1679"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1253"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}