{"id":573,"date":"2016-04-20T14:32:20","date_gmt":"2016-04-20T12:32:20","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanischer-tee-1-500-jahre-kultur\/"},"modified":"2026-01-19T16:01:08","modified_gmt":"2026-01-19T15:01:08","slug":"koreanischer-tee-1-500-jahre-kultur","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanischer-tee-1-500-jahre-kultur\/","title":{"rendered":"Koreanischer Tee &#8211; 1.500 Jahre Kultur"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Ich bin ja schon ein wenig anglophil. Ich mag die Queen, Shakespeare, Hugh Grant, London, englisches Frühstück, Downton Abbey. Pferde (!). Und Earl Grey. Dieser Bergamotte-Duft ist etwas ganz Besonderes. Ich fühle mich sehr distinguiert und ladylike, wenn ich einen Earl Grey trinke. Am liebsten aus einer feinen, dünnen, eleganten Teetasse. Mit einem Schuss frischer Milch. Perfekt, wenn ich dabei ein Twinset und meine Perlenkette trage. Very british! Aber ich kann auch ganz anders. Nämlich very korean!<\/p>\n<p><!--more--><\/p>\n<p>Tee wird in Korea seit mindestens 1.500 Jahren getrunken. Zusammen mit dem Buddhismus wurde er aus China importiert. Weshalb Tee zunächst ein fester Bestandteil von religiösen Tempelzeremonien war. Der Duft von Tee, der in den Himmel aufstieg, sollte die Götter wohlstimmen. Vielleicht auch nur die Tempelbesucher benebeln. (Hat hier jemand was von Weihrauch gesagt? Ach nein, das ist ja ein Special Effect der Katholiken…) Die meisten Menschen im Westen denken ja, dass in Ostasien vor allem grüner Tee getrunken wird. In China und Japan ist das auch so. Die Koreaner lieben natürlich auch ihren „Green Tea“. Das erkennt man unter anderem daran, dass aus grünem Tee heutzutage alles Mögliche gemacht wird: Green Tea-Eiscreme, Green Tea-Latte, Green Tea-Cheesecake, Green Tea-Cookies&#8230; (Ich kann hier aber nicht alles aufzählen, dann würde ich die nächsten drei Tage zu nichts anderem mehr kommen.)<\/p>\n<p>ABER: In Korea gibt es noch viele andere, sehr interessante Teesorten. Sehr toll finde ich die ganzen Früchtetees. Denn im Gegensatz zu westlichen Früchtetees (die in der Regel aus schwarzem Tee, aromatisiert mit TROCKENFRÜCHTEN, bestehen) werden in Korea reife, in Sirup oder Honig eingelegte Früchte verwendet. Deshalb sind die Teebehälter auch aus Glas und ziemlich groß. Stellen Sie sich einfach ein Glas Spreewaldgurken vor.<\/p>\n<h3>Koreanischer Zitronentee<\/h3>\n<p>Mein Lieblingsfrüchtetee ist koreanischer Zitronentee. Kann man auf dem Foto sehen. Wobei es sich nicht um die westliche Zitrone handelt. Ähnlichkeiten sind jedoch durchaus vorhanden. Auch aus koreanischer Pflaume (nicht zu verwechseln mit der westlichen Pflaume), Datteln oder Quitten kann man Siruptee zubereiten. Zuckern muss man diese Tees selbstverständlich nicht mehr. Nur mit heißem Wasser aufgießen. Fertig!<\/p>\n<p>Mindestens genauso interessant sind Tees aus Wurzeln. Wurzeln?!?!? Ja, Ingwer ist eine Wurzel. Ebenso Ginseng. Karotten auch. (Aber ich glaube, daraus kann man keinen Wurzeltee kochen. Oder vielleicht doch? Gesüßt mit Kokosmilch? Muss ich unbedingt mal ausprobieren! Vielleicht noch ein Hauch Curry? Gestern habe ich eine Suppe aus genau diesen Zutaten gekocht…) Ingwer und Ginseng werden klein geschnitten und ebenfalls in Honig oder Sirup eingelegt. Sehr lecker! Und angeblich auch sehr gesund.<\/p>\n<p>Die ungewöhnlichste Form koreanischer Tee sind wohl Getreidetees. Denn aus Reis, Gerste und sogar Graupen kann man Tees kochen. Vor allem die ersten beiden Tees kenne ich aus frühester Kindheit. Ich wurde quasi mit Reis- und Gerstentee aufgezogen! Reistee kocht man aus den gerösteten (man könnte auch sagen „angebrannten“) Reisresten, die beim traditionellen Reis kochen am Topfboden hängen bleiben. (Mit Uncle Ben’s geht das übrigens nicht.) Der Tee ist milchig trüb und schmeckt leicht nach Reis. Am besten heiß genießen. Wirkt auf mich sehr beruhigend. Habe ich früher immer nach dem Essen bekommen. Wahrscheinlich, um eine gewisse Bettschwere bei mir zu erzeugen. Ich war nämlich schon immer eine Nachteule…<\/p>\n<h3>Earl Grey, Gerstentee und Reistee<\/h3>\n<p>Frisch geröstete Gerste kann man mit Wasser aufkochen und daraus Gerstentee machen. Heiß UND kalt ein Genuss. Meine Eltern trinken bis heute kaum Mineralwasser. Sondern Gerstentee. Mittlerweile gibt es die Gerste sogar in riesigen Teebeuteln, die man nur noch eine Kanne hängen muss. Sehr praktisch, wenn man zwei Liter Tee am Tag trinkt. Beide Tees sollen übrigens sehr gesund sein und die Verdauung anregen. Als ob man Verstopfung kriegen kann, wenn man drei Mal täglich Kimchi isst… Jetzt kennen Sie meine drei liebsten Teesorten: Earl Grey, wenn ich mich britisch fühle. Zitronentee, wenn ich mich koreanisch fühle. Und Reistee, wenn ich einfach nicht einschlafen kann…<\/p>\n<p>Und Pferde finde ich übrigens wirklich gut!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Ich bin ja schon ein wenig anglophil. Ich mag die Queen, Shakespeare, Hugh Grant, London, englisches Frühstück, Downton Abbey. Pferde (!). Und Earl Grey. Dieser Bergamotte-Duft ist etwas ganz Besonderes. Ich fühle mich sehr distinguiert und ladylike, wenn ich einen Earl Grey trinke. Am liebsten aus einer feinen, dünnen, eleganten Teetasse. Mit einem [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2895,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[34],"tags":[],"class_list":["post-573","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suesses"],"wp-worthy-pixel":{"ignored":false,"public":"a773936afc09489f9fe27200d078af59","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/a773936afc09489f9fe27200d078af59"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/573","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=573"}],"version-history":[{"count":7,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/573\/revisions"}],"predecessor-version":[{"id":3353,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/573\/revisions\/3353"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2895"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}