{"id":575,"date":"2016-05-02T14:37:57","date_gmt":"2016-05-02T12:37:57","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/heiraten-auf-deutsch-koreanisch\/"},"modified":"2026-01-19T15:51:00","modified_gmt":"2026-01-19T14:51:00","slug":"heiraten-auf-deutsch-koreanisch","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/heiraten-auf-deutsch-koreanisch\/","title":{"rendered":"Heiraten auf Deutsch-Koreanisch"},"content":{"rendered":"<p>(Foto: MissSeoulFood) „Bitte gebt uns doch eure Adresse. Wir möchten euch etwas schicken“, schrieb Marion. Briefe per Post werden ja immer seltener, es musste also etwas ganz Besonderes sein… Ich ahnte es schon, aber man weiß ja nie, was Freunde und Bekannte so im Schilde führen. Aber schon ein paar Tage später wurden meine hellseherischen Fähigkeiten bestätigt: Ich bin zu einer Hochzeit eingeladen!<\/p>\n<p><!--more--><\/p>\n<p>An sich nichts Besonderes, schließlich heiratet alle Welt. Im Frühjahr ist Prinz Harry dran, der eine bildhübsche, geschiedene, afroamerikanische Schauspielerin ehelicht. Sein Urgroßonkel musste noch, als er Wallis Simpson, eine geschiedene US-Amerikanerin zweifelhafter Herkunft zur Frau nahm,  die Krone an Harrys Uropa abgeben. Zum Glück haben sich die Zeiten geändert. Man darf ruhig ein zweites Mal heiraten, multiethnische Wurzeln haben. Sogar Amerikaner sein. Und trotzdem ein akzeptiertes Mitglied der britischen Königsfamilie werden.<\/p>\n<p>Aber zurück zu „meiner“ Hochzeit. Es handelt sich dabei nämlich um eine deutsch-koreanische Heirat! Und ich bin deswegen schon ganz aufgeregt! Marion hat zwar einen deutschen Namen. Aber eine koreanische Mama. Und ihr Verlobter René ist Deutscher.  Ich erwarte also einen Haufen Gäste deutsch-koreanischer Herkunft. Deutsch-koreanisches Essen. Und ein paar deutsch-koreanische Hochzeitsbräuche.<\/p>\n<h2>Heiraten in einer &#8220;Hochzeitshalle&#8221;<\/h2>\n<p>Einer „echten“, also traditionellen koreanischen Hochzeit durfte ich persönlich noch nie beiwohnen. Ich kenne einfach niemanden, der nach diesem klassischen Ritus geheiratet hat. Als sich mein Onkel vor rund 25 Jahren in Korea getraut hat, erlebten wir eine westliche Hochzeit im koreanischen Stil: Es gab eine perfekte gestylte Braut im eleganten weißen Kleid. Einen Bräutigam im westlichen Anzug. Eine kurze, eher nüchterne Zeremonie in einer „Hochzeitshalle“. Und anschließend ein gemeinsames Essen für alle Gäste. Danach gingen alle wieder nach Hause.<\/p>\n<p>Es gab keine Spiele, keine Reden, keine Party, keinen DJ und auch keine Alkoholleichen. Ach ja, das Brautpaar stellte sich noch einem Hochzeitsfotografen, der dieses Ereignis hochglanztauglich ablichtete und für die Ewigkeit festhielt. Falls Sie sich jetzt wundern, warum das Ganze so wenig festlich ablief. Fast alle modernen koreanischen Hochzeiten werden so „gefeiert.“<\/p>\n<p>In Korea heiraten nämlich keine zwei verliebten Menschen. Sondern zwei Familien. Zumindest wenn man traditionellen Vorstellungen folgt.  Demnach sind Ehe und Heirat keine Privat- und schon gar keine Herzensangelegenheit. Eher eine Fusion zweier Clans, die durch den gegenseitigen Austausch zweier junger Menschen ihre Verbindung vertraglich besiegeln. Somit „gehört“ die Braut ab sofort der ganzen Schwiegerfamilie. Und umgekehrt.<\/p>\n<p>Kein Wunder, dass man es bei einer koreanischen Hochzeit nicht ordentlich krachen lässt. Ein Geiselaustausch wird ja auch nicht ausgelassen gefeiert&#8230; Trotzdem gibt es jede Menge koreanischer Hochzeitsbräuche. Einige erinnern mich tatsächlich an westliche Sitten. Während der Zeremonie übergibt der Bräutigam der Brautmutter eine hölzerne Mandarinente, die Treue symbolisieren soll. Mandarinenten haben nämlich ihr ganzes Leben lang nur einen Partner.<\/p>\n<p>Im Westen werden stattdessen Ringe ausgetauscht, welche für Ewigkeit stehen. Nach der koreanischen Trauung werfen die Eltern Datteln und Kastanien in die Luft, die das Brautpaar auffangen muss. Die Anzahl der gefangenen Früchte sagt die Zahl der gemeinsamen Kinder voraus. In Europa und Amerika bewirft man das Paar stattdessen mit Reis, welcher Fruchtbarkeit symbolisiert. Auffangen muss man die einzelnen Reiskörner aber nicht, soviel ich weiß.<\/p>\n<p>Zum Schluss trägt der koreanische Bräutigam seine Braut zweimal Huckepack um den Tisch, um zu zeigen, dass er sie unterstützen kann. Der westliche Bräutigam trägt seine frischgebackene Frau über die Schwelle des gemeinsamen Hauses, um sie vor den bösen Geistern, die nach der Hochzeit unter dem Türrahmen lauern, zu beschützen.<\/p>\n<h2>Koreanische Traditionen<\/h2>\n<p>Eine koreanische Tradition suche ich jedoch vergebens im Westen: Dass sich die Schwiegerfamilien vor der Hochzeit gegenseitig beschenken! Ist aber meiner Meinung nach völlig logisch. Wenn man ab jetzt so eng miteinander verwandt ist, muss man sich auch gegenseitig viele Geschenke machen. Sonst ist die Hölle los. Denken Sie nur an Weihnachten!<\/p>\n<p>Ob bei Marions Hochzeit auch hölzerne Mandarinenten verschenkt werden, Kastanien und Datteln durch die Luft fliegen und René seine Frau huckepack um den Tisch tragen wird, weiß ich nicht. Eine Hochzeitshalle ist jedenfalls nicht geplant. Auch kein weißes Kleid und kein schwarzer Anzug.<\/p>\n<p>Dafür 160 Gäste und eine Party unter freiem Himmel. Wir Gäste wurden auch schon aufgefordert, unsere Beiträge und Ideen zur Feier einzureichen. Spiele, Aktionen und Reden sind also durchaus erwünscht. Tanz, Musik und Alkohol (wir feiern in Köln!) erwarte ich ebenfalls. Vielleicht schenke ich den beiden ja doch eine Mandarinente. Der Zoo in Heidelberg bietet Patenschaften an… Ist schließlich eine deutsch-koreanische Hochzeit.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) „Bitte gebt uns doch eure Adresse. Wir möchten euch etwas schicken“, schrieb Marion. Briefe per Post werden ja immer seltener, es musste also etwas ganz Besonderes sein… Ich ahnte es schon, aber man weiß ja nie, was Freunde und Bekannte so im Schilde führen. Aber schon ein paar Tage später wurden meine hellseherischen [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1279,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-575","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"e190a8a07e554714a4ffe16c391c62cc","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/e190a8a07e554714a4ffe16c391c62cc"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/575","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=575"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/575\/revisions"}],"predecessor-version":[{"id":3345,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/575\/revisions\/3345"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1279"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=575"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=575"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=575"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}