{"id":583,"date":"2016-05-03T15:25:40","date_gmt":"2016-05-03T13:25:40","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/tteokguk-koreanische-reiskuchensuppe\/"},"modified":"2023-09-22T11:22:12","modified_gmt":"2023-09-22T09:22:12","slug":"tteokguk-koreanische-reiskuchensuppe","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/tteokguk-koreanische-reiskuchensuppe\/","title":{"rendered":"Tteokguk &#8211; koreanische Reiskuchensuppe"},"content":{"rendered":"<p>In Korea gibt es zu jedem Festtag das passende Essen. Nun, in Deutschland ist das nicht viel anders. Hier gibt es zum <a href=\"https:\/\/missseoulfood.de\/dol-erster-geburtstag-korea\/\">Geburtstag<\/a> den Kuchen, zu Weihnachten den Braten und zu Ostern jede Menge Schokoladenhasen. Nur ein traditionelles Neujahrsessen, das gibt es in Deutschland nicht. Vielleicht ein Katerfrühstück für alle, die den Jahreswechsel etwas zu schwungvoll gefeiert haben. Aber ansonsten fällt mir nichts ein. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Dafür gibt es in Korea ein Gericht, welches dem Neujahrstag vorbehalten ist. Natürlich darf man dieses Essen auch an den restlichen 364 Tagen im Jahr essen. Aber am Neujahrstag MUSS man es essen. Und zwar Reiskuchensuppe namens Tteokguk. („Tteok“ heißt nichts anderes als <a href=\"https:\/\/missseoulfood.de\/reiskuchen-oder-death-by-chocolate\/\">Reiskuchen<\/a>. „Guk“ bedeutet Suppe.)<\/p>\n<p>Denn wer am Neujahrstag keine Reiskuchensuppe isst, wird nicht älter! Dazu muss man wissen, dass mit dem Jahreswechsel alle Koreaner ein Jahr älter werden. Also nicht erst am Geburtstag, sondern schon am 1. Januar. Wobei der koreanische Neujahrstag gar nicht auf den 1. Januar fällt. Sondern irgendwann zwischen dem 20. Januar und dem 21. Februar. Der traditionelle Mondkalender der Koreaner tickt anders als der gregorianische Kalender, den wir hier im Westen benutzen. Alle Koreaner haben also zwischen dem 20. Januar und dem 21. Februar Geburtstag…<\/p>\n<h2>Reiskuchen sind ein Festtagsessen<\/h2>\n<p>Aber eigentlich wollte ich ja etwas zur Reiskuchensuppe erzählen. Also: Reiskuchen sind ein Festtagsessen. Im normalen Alltag werden Reiskuchen eher selten verzehrt. Das gilt vor allem für die süßen Reiskuchen. Es gibt nämlich auch herzhafte, bzw. neutrale Reiskuchen, die für deftige Gerichte verwendet werden. Schließlich gibt es ja auch salzigen und süßen Blätterteig!<\/p>\n<p>Dann gibt es als weitere Einlage koreanische Teigtaschen namens<a href=\"14-fleisch\/155-mandu-gefuellte-teigtaschen\" target=\"_blank\" rel=\"noopener noreferrer\"> Mandu<\/a>. Diese dürfen auf gar keinen Fall als fertiges TK-Produkt gekauft werden, denn diese esse ich nicht! Also muss man (in diesem Fall ich) die kleinen Teigtaschen selbstmachen. Bei meiner letzten Mandu-Session habe ich ungefähr drei Stunden dafür gebraucht. Und dabei habe ich Fertigteig benutzt!<\/p>\n<p>Die dritte Komponente ist die Fleischbrühe. Traditionellerweise kocht man dafür einen Fasan aus. Da ich aber gerade keinen Fasan zur Hand hatte und meine Mutter auch noch nie Reiskuchensuppe aus diesem edlen Wildgeflügel gekocht hat, sondern immer eine kräftige Rinderbrühe aufgesetzt hat, habe ich eine dicke Beinscheibe, flache Rippe und ein paar Markknochen besorgt.<\/p>\n<p>Ich liebe es, das Fleisch und die Knochen aufzusetzen und  leise köcheln zu lassen. Der Duft der Brühe erfüllt die ganze Wohnung und zum Schluss fällt das Fleisch so mühelos vom Knochen, dass ich Rippe und Beinscheibe nur aus dem Wasser heben muss. Herrlich! In der Zeit konnte ich auch schon mal die <a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\">Mandu<\/a> vorbereiten.<\/p>\n<h2>Und dazu Kimchi<\/h2>\n<p>Mit dem zarten Suppenfleisch, den gefüllten Mandu (auch mit Fleisch) und den sättigenden Reiskuchen ist das Ganze eine ziemlich üppige Angelegenheit. Für den Frischkick kommen daher Lauchringe als Topping auf die Suppe. Für die Optik sorgen sattgelbe Streifen Omelett und rote <a href=\"https:\/\/missseoulfood.de\/gochu-jeon-gebratene-chili\/\">Chili<\/a>. Wer mag, streut noch ein paar knusprige Algenblatt-Flakes drüber. Fertig! Serviert wird das Ganze mit <a href=\"46-kimchi\/187-kimchi-eine-deutsch-koreanische-liebesgeschichte\" target=\"_blank\" rel=\"noopener noreferrer\">Kimchi<\/a>.<\/p>\n<p>Menschen, die schon „alt“ sind, halten sich beim großen Tteokgukessen übrigens zurück. In der Hoffnung, dass sie dem Alter ein Schnippchen schlagen können. Alle anderen langen hingegen kräftig zu. Neujahr ist schließlich nur einmal im Jahr.<\/p>\n<h2>Und so macht man Tteokguk &#8211; koreanische Reiskuchensuppe (vier Portionen)<\/h2>\n<p><strong>Zutaten für die Brühe:<\/strong><\/p>\n<p>Eine große Beinscheibe<\/p>\n<p>Eine flache Rippe<\/p>\n<p>Zwei bis drei Markknochen<\/p>\n<p>Ca. 1,5 Liter Wasser<\/p>\n<p>Salz<\/p>\n<p><strong>Zutaten für die Einlage:<\/strong><\/p>\n<p>500 Gramm koreanische <a href=\"https:\/\/amzn.to\/3EKw30R\" target=\"_blank\" rel=\"noopener\">Reiskuchen<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>So viele selbstgemachte Mandu, wie man möchte (zum Rezept geht es <a href=\"14-fleisch\/155-mandu-gefuellte-teigtaschen\" target=\"_blank\" rel=\"noopener noreferrer\">hier<\/a>)<\/p>\n<p>Zwei Stangen Lauchzwiebeln<\/p>\n<p>Zwei Eier<\/p>\n<p>1 rote Chilischote<\/p>\n<p>Kim, koreanische Algenblätter (Gibt es im Asiamarkt in gerösteter und gesalzener Form.)<\/p>\n<p><a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Beinscheibe, Rippe und Knochen gut abspülen. Wasser aufkochen, Knochen und Fleisch ins Wasser geben. In den ersten 30 Minuten den Schaum abschöpfen. Anschließend die Brühe weitere 60 Minuten auf kleiner Hitze köcheln lassen.<\/p>\n<p>In der Zwischenzeit die Mandu vorbereiten. Die fertig gekochten, abgetropfen Mandu auf Backpapier auskühlen lassen, sie dürfen sich nicht berühren, sonst kleben sie fest.<\/p>\n<p>Die fertige Brühe durch ein feines Sieb gießen, um Schwebstoffe zu entfernen. Die Markknochen wegwerfen. (Das Knochenmark schmeckt übrigens vorzüglich mit ein bisschen Fleur de Sel auf kräftigem Landbrot!) Das Suppenfleisch von den Knochen lösen und in kleine Stücke zerfasern. Salzen und beiseite stellen. Die Brühe mit Salz abschmecken.<\/p>\n<p>Die Toppings vorbereiten. Aus den Eiern ein dünnes Omelette braten. Aufrollen und in feine Streifen schneiden. Die Lauchzwiebeln und die Chilischote putzen, waschen und in feine Ringe schneiden. Alles beiseite stellen.<\/p>\n<p>Die Reiskuchen in die Brühe geben und etwa sieben Minuten kochen. In den letzten zwei Minuten die kalten Mandu dazugeben.<\/p>\n<p>Jetzt kann serviert werden. Fleisch in tiefe Teller geben. Brühe mit Reiskuchen und Mandu darüber gießen. Mit Lauchzwiebeln, Omelette, Chili, zerbröselten Algenblättern und Sesamsaat garnieren.<\/p>\n<p>Nach Geschmack bei Tisch mit <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong> würzen.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>In Korea gibt es zu jedem Festtag das passende Essen. Nun, in Deutschland ist das nicht viel anders. Hier gibt es zum Geburtstag den Kuchen, zu Weihnachten den Braten und zu Ostern jede Menge Schokoladenhasen. Nur ein traditionelles Neujahrsessen, das gibt es in Deutschland nicht. Vielleicht ein Katerfrühstück für alle, die den Jahreswechsel etwas zu [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":899,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[42],"tags":[],"class_list":["post-583","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suppe"],"wp-worthy-pixel":{"ignored":false,"public":"699206dd422e4f2098bdb38eb0b64120","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/699206dd422e4f2098bdb38eb0b64120"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/583","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=583"}],"version-history":[{"count":5,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/583\/revisions"}],"predecessor-version":[{"id":1661,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/583\/revisions\/1661"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/899"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}