{"id":591,"date":"2016-05-23T15:46:55","date_gmt":"2016-05-23T13:46:55","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/mein-sushi-k-r-ampf\/"},"modified":"2023-05-21T13:47:14","modified_gmt":"2023-05-21T11:47:14","slug":"mein-sushi-k-r-ampf","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/mein-sushi-k-r-ampf\/","title":{"rendered":"Mein Sushi K(r)ampf"},"content":{"rendered":"<p><a href=\"https:\/\/nerd-gedanken.blogspot.com\/p\/die-autorin.html\" target=\"_blank\" rel=\"noopener\">Gloria Manderfeld<\/a>&nbsp;ist eine liebe Freundin von MissSeoulFood. Und eine Bloggerkollegin. Über ihre ersten asiatisch-japanischen Kochversuche hat sie diesen Artikel geschrieben. Denn nicht immer kriegt man sein Lieblingsessen im Restaurant&#8230;<br \/>\n&#8220;Die Beschaffung eines meiner Lieblingsgenussmittel gestaltet sich hier in Bayern recht schwierig. Zumindest, wenn man auf dem Land wohnt und nicht in einer der Großstädte wie München oder Regensburg. Denn Sushi-Lokale sind hier nicht gerade häufig gesät. Da bleibt nur noch, entweder die Fahrt in Kauf zu nehmen (und etwa eine Stunde im Auto nur fürs Sushi-Essen finde ich dann doch übertrieben) oder zu lernen, die leckeren asiatischen Spezialitäten selbst zuzubereiten. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<h2>Wir sind totale Anfänger!<\/h2>\n<p>Letztens stellte sich ein befreundetes Paar gemeinsam mit meinem Lebenspartner und mir der Herausforderung, als totale Anfänger die Reisröllchen zusammenzubasteln. Was uns einige Nerven und Mühen gekostet hat. Begonnen beim Einkauf, denn in einer Region, in der Weißwürste und Schweinshaxn zum Alltagsernährungsplan gehören, ist der Erwerb von sushitauglichen Zutaten nicht unbedingt an jeder Ecke möglich. Kleinere Supermärkte haben hier mit etwas Glück Soja-Sauce, vielleicht sogar meine Lieblings-Soja-Sauce, aber alles andere braucht schon eine etwas größere Auswahl.<br \/>\nIm größten Wettbewerber der Region wurden wir dann auch fündig: ein Sushi-Starter-Set mit Bambusmatte, gepressten Algenblättern, Sushi-Reis, Wasabi in winzigen Päckchen und eingelegten Ingwerscheiben für zwischendrin. Nicht zu vergessen ein winziges Tütchen mit einer der wichtigsten Zutaten: Reis-Würzessig. Der dann auch prompt zum Problem wurde, weil dieses winzige Tütchen nicht für die zusätzliche Packung Sushi-Reis ausreichen würde. Soviel war uns Anfängern sofort klar. Blöderweise war der Reis-Würzessig ausverkauft, ein leeres Regalfach grinste uns höhnisch an und gab uns zu verstehen, dass wir eine kreative Lösung finden müssten.<br \/>\nDas Internet gab uns den entscheidenden Hinweis, es mit geschmacksneutralem Essig zu versuchen. Den Rest der Flasche Essigessenz würde ich dann einfach später zum Putzen verwenden, sagte ich mir und griff zu. Mit Surimi-Röllchen aus dem Fischregal, tiefgekühltem Lachs und Thunfisch, Karotten, einer Gurke und einer Avocado war dann der Einkauf perfekt. Schließlich hatte ich mir von &#8220;MissSeoulFood“ sagen lassen, dass man auch mit tiefgekühltem Fisch brauchbares Sushi herstellen könne. Und ohne Fischtheke mit Frischfisch war das Thema ohnehin entschieden.Der einfachste Teil der Sushi-Zubereitung war das Schnibbeln der Zutaten, was mit meinem neuen Santoku-Messer sehr gut gelang. Ich hatte zwar die Fischstreifen für die Nigiri ein bisschen zu dick und zu großzügig bemessen, aber angesichts von vier hungrigen Fischliebhabern fiel das nicht so sehr ins Gewicht. Dafür sahen die Gurken-, Avocado- und Karottenstreifen aus wie vom Profi!<\/p>\n<h2>Wie wäscht man eigentlich Reis?<\/h2>\n<p>Die erste Bewährungsprobe war der Reis. Sushi-Reis muss vor dem Kochen gewaschen werden, damit sich eventuelle, an den Schalen pappende Reste auflösen. Da wir alle nicht wussten, wie man das am besten bewerkstelligt, habe ich schlussendlich immer wieder frisches Wasser in den Topf mit Reis laufen lassen, umgerührt und die trübe Brühe weggekippt. Dass das Ganze dann eine gute Viertelstunde dauern würde, war nicht so recht eingeplant, aber man will ja schließlich auch nichts falsch machen.<br \/>\nGekocht wurde der blitzsaubere Reis nach der üblichen Dämpfmethode, mit der ich auch Basmati- oder Jasminreis zubereite. Alles kein Problem. Da man den fertigen Sushi-Reis mit Reis-Würzessig vermengen muss und er dabei auskühlen soll, packten wir den Reis kurzerhand auf ein Backblech und breiteten ihn darauf aus. Die Antihaftbeschichtung würde später das Reinigen schon nicht zu schwer machen, hoffte ich.<br \/>\nDie passende Menge Reis-Würzessig stellten wir dann mit viel Rühren und gut verdünnter Essigessenz, Zucker und Salz her – der ‚echte‘ aus dem winzigen Tütchen war schließlich nicht viel anders. Mit dem Reis vermengt, stellten sich bald der vertraute Geruch und Geschmack ein, den wir von Expeditionen ins Sushi-Restaurant gut kannten. Ich hatte gelesen, dass Sushi-Köche einen großen Teil ihrer Ausbildung darauf verwenden, den perfekten Reis zuzubereiten. Unserer war dann eher aus der Ecke „gewollt, aber nicht gekonnt“. Wenigstens klebte er brauchbar und war nicht allzu glibschig. Außerdem hatten wir Hunger, da waren wir dann nicht zu kritisch.<br \/>\nDie Königsdisziplin – das Sushi-Rollen – nahmen wir uns reihum vor. Nach einem Tipp aus einem Youtube-Video „Wie bereite ich Sushi zu?“ hatte ich die Bambusmatte in Frischhaltefolie eingeschlagen. Und als kluge (und putzfaule) Hausfrau hatte ich auch nicht so viel Lust, später Reisreste aus dem Bambus herauspopeln zu müssen. An so etwas muss man schließlich auch denken. Die ersten zusammengepanschten Gurke-und-Reis-Maki sahen ein bisschen aus wie vollgefressene Pythonschlangen – mal dick, mal dünn, also eher verunglückt.<\/p>\n<h2>Drei volle Teller Sushi<\/h2>\n<p>Bis wir herausfanden, in welcher Dicke der Reis auf dem Noriblatt verteilt werden muss, um weder zu wenig, noch zu viel zu sein, dauerte es eben eine Weile. Aber genau dafür hatten wir auch eher mehr, als zu wenige Zutaten vorbereitet. Schnell wurde das Sushi-Rollen aber mehr und mehr zur Lust. Hatten wir es zunächst immer nur mit einer Zutat versucht, wurden wir bald mutiger und kombinierten die verschiedenen Sachen eifrig miteinander, bis wirklich lecker aussehendes Sushi entstanden war.<br \/>\nDeutlich schwieriger war dagegen der Versuch, Nigiri herzustellen – auf gut deutsch kleine Reisbollen mit einem Stück rohem Fisch darüber. In unserem Fall mit einem kleinen, dünnen Streifen Wasabi am Reis festgeklebt. Denn Sushi-Reis ist Klebereis, der nicht nur auf Nori-Algenblättern klebt, sondern hervorragend an Händen, Kleidung, Arbeitsplatten und so weiter. Das lästige Zeug wieder abzubekommen war weit herausfordernder als das Formen der Reisbollen!<br \/>\nDie drei mit Sushi gefüllten Teller waren jedoch alle Mühe wert und wurden heisshungrig (eineinhalb Stunden Essen zubereiten macht hungrig!) geleert. Geschmeckt hat’s auf jeden Fall, auch wenn noch sehr viel Luft nach oben besteht. Vielleicht sollte ich doch mal einen Sushi-Kurs belegen, um meine Kenntnisse aufzubessern – denn das kreative Werkeln mit leckeren Zutaten hat uns Vieren sehr viel Spaß bereitet. Für mich gibt es beim Sushi gleich vier tolle Vorteile, wegen dener ich auf jeden Fall weiter machen werde: Kreativ sein dürfen, leckeres Essen zubereiten (und danach verzehren), ästhetische Optik des Essens und das Ganze ist auch noch sehr gesund. Was will man mehr?<\/p>\n<h2>Sechs Tipps, die beim ersten Sushi-Zubereiten enorm helfen:<\/h2>\n<p><strong>1. Genug Reis-Würzessig einkaufen!<\/strong><br \/>\nIch habe immer noch das Gefühl, dass wir eher zu wenig benutzt haben als zu viel.<\/p>\n<p><strong>2. Gute Messer braucht der Sushi-Koch!<\/strong><br \/>\nDas Messer, mit dem die Zutaten und später die Sushi-Rollen klein geschnitten werden, sollte eine breite Klinge haben und gut geschärft sein. Das erleichtert die Handhabung ungemein.<\/p>\n<p><strong>3. Klebt der Reis am Messer, öfter mal reinigen!<\/strong><br \/>\nWir hatten ein großes Glas mit Essig-Wasser bereitgestellt, damit löst sich der Klebereis schnell und sauber. Hilft auch beim Schneiden von Fisch sehr.<\/p>\n<p><strong>4. Weniger ist mehr bei Nigiri-Sushi!<\/strong><br \/>\nRiesige Reisbollen, auf denen ein verschämtes Stückchen Fisch klebt, sehen nicht nur nicht toll aus, sondern sind auch umständlich zu essen.<\/p>\n<p><strong>5. Sushi-Reis ist ein prima Klebstoff!<\/strong><br \/>\nWenn die Sushi-Rolle partout nicht halten will, sollte man den oberen Rand des Nori-Blattes mit etwas Klebereis einreiben.<\/p>\n<p><strong>6. Youtube ist Dein Freund!<\/strong><br \/>\nWer sich nach schriftlichen Beschreibungen nicht so recht vorstellen kann, wie das alles funktioniert, sollte mal die Suchbegriffe „Sushi“ und „Tutorial“ bei Youtube eingeben.&#8221;<\/p>\n<p>Und hier geht es zum Blog von<a href=\"https:\/\/nerd-gedanken.blogspot.com\/\" target=\"_blank\" rel=\"noopener\"> Gloria Manderfeld<\/a>. Ihre Nerd-Gedanken.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gloria Manderfeld&nbsp;ist eine liebe Freundin von MissSeoulFood. Und eine Bloggerkollegin. Über ihre ersten asiatisch-japanischen Kochversuche hat sie diesen Artikel geschrieben. Denn nicht immer kriegt man sein Lieblingsessen im Restaurant&#8230; &#8220;Die Beschaffung eines meiner Lieblingsgenussmittel gestaltet sich hier in Bayern recht schwierig. Zumindest, wenn man auf dem Land wohnt und nicht in einer der Großstädte wie [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1002,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[41],"tags":[],"class_list":["post-591","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-gastartikel"],"wp-worthy-pixel":{"ignored":false,"public":"9907652381ab487797a80c99d925b55f","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/9907652381ab487797a80c99d925b55f"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/591","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=591"}],"version-history":[{"count":1,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/591\/revisions"}],"predecessor-version":[{"id":1003,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/591\/revisions\/1003"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1002"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}