{"id":593,"date":"2018-06-25T10:13:38","date_gmt":"2018-06-25T08:13:38","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/fusion-food-green-tea-cheesecake\/"},"modified":"2026-01-19T15:59:59","modified_gmt":"2026-01-19T14:59:59","slug":"fusion-food-green-tea-cheesecake","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/fusion-food-green-tea-cheesecake\/","title":{"rendered":"Fusion Food &#8211; Green Tea Cheesecake"},"content":{"rendered":"<p>(Foto: MissSeoulFood) Eines haben alle asiatischen Länder doch gemeinsam. In allen kann man wirklich sehr gut essen. Besser als in vielen europäischen Ländern. Und noch eines haben viele asiatische Länder gemeinsam. Sie haben westliche und asiatische Essensgewohnheiten und Kochstile so gekonnt miteinander vermischt, dass man zu Recht von „Fusion Food“ oder „Fusion Cuisine“ sprechen kann. Zugegeben, manchmal treibt diese Fusionierung dann doch etwas sehr merkwürdige Blüten. Aber dazu später mehr.<\/p>\n<p><!--more--><\/p>\n<p>Eines meiner interessantesten asiatischen Reiseziel waren Jakarta\/Indonesien und Kuala Lumpur\/Malaysia. Was ich dort besonders gern gegessen habe? Den „Green Tea-Donut“ von J.CO. Eigentlich handelt es sich dabei um einen ganz „normalen“ Donut, wie man ihn hier auch bekommt. Aber dieser hat diese wunderbare asiatische „Grüner-Tee-Glasur“ obendrauf. Diese habe ich im Ruhrgebiet noch nie gesehen. Leider! Dabei ist diese Glasur ein echtes Erlebnis. Schmeckt wie „echter“ grüner Tee, allerdings mit einer sehr sahnigen und natürlich auch süßen Note. Himmlisch! Eben eine echte Fusion zwischen Ost und West…<\/p>\n<p>In japanischen Restaurants im Ruhrgebiet gibt es zumindest „Grüner-Tee-Eiscreme“. Mindestens genauso gut. Nur leider fünfmal so teuer wie ein Donut in Jakarta… Dafür erübrigt sich die kostspielige Anreise. In jedem Starbucks in Seoul bekommt man übrigens einen „Green Tea Latte“ und dazu ein Stück „Green Tea Cheesecake“. Lecker! Was man so alles aus grünem Tee machen kann, OHNE ihn mit „Erdbeer Panna Cotta“ oder gar „Pina Colada“ zu „aromatisieren“.<\/p>\n<p>Aber eurasisches „Fusion Food“ habe ich natürlich schon als Kind in Deutschland kennengelernt, als es den Begriff und Grüner-Tee-Donuts noch gar nicht gab. Als Kleinkind war ich total verrückt nach weißem gekochtem Reis, eingeweicht in ein wenig rauchigem Gerstentee und – Schwarzwälder Schinken! Auf jeden Löffel Reis mit Tee kam ein kleines, dünnes Stück Schinken. Fand ich damals super. Rückblickend gehen der herbe Teegeschmack und der geräucherte Schinken auch eine gute Kombination ein.<\/p>\n<h3>Koreanische Reistafel &#8211; mit Schnitzel<\/h3>\n<p>Andere deutsch-koreanische Kinder wollten zu jeder traditionellen „koreanischen Reistafel“ unbedingt ein klein geschnittenes, paniertes Schweineschnitzel. Oder Fischstäbchen. Ich aß auch gern Reis mit Sojasauce und einem dicken Stück Rama-Margarine, das im warmen Reis nur so dahin schmolz. Einmal habe ich ein Kind gesehen, welches seinen weißen gekochten Reis nicht in Gerstentee, sondern in Fanta einweichte. Das fand ich dann aber eher ekelig… Aber nicht alle Fusion-Experimente müssen ja auf Anhieb gelingen. Und Kinder haben manchmal einfach einen sehr merkwürdigen Geschmack.<\/p>\n<p>Meine Mutter hat übrigens sehr früh angefangen, deutsche Fleischwurst in Scheiben zu schneiden und mit Zwiebelringen und koreanischen Gewürzen zu braten. Funktioniert auch! Und sieht sogar irgendwie asiatisch aus. Obwohl ein deutscher Gast in einem China-Restaurant wahrscheinlich entsetzt wäre, würde man ihm so etwas servieren. Viel zu Deutsch! Und so schrecklich fettig!<\/p>\n<p>Mein kleiner Bruder bekam als Kleinkind abwechselnd Fencheltee in sein Fläschchen. Oder eben lauwarmen koreanischen Gerstentee mit ein wenig Traubenzucker. Was ich Zuhause (in Deutschland) allerdings nie zum koreanischen Essen bekommen habe, waren klein geschnittene Äpfel und gekochte Kartoffelwürfel mit Mayonnaise. Die habe ich erst viel später in Korea kennengelernt. Passt eigentlich gar nicht zu asiatischer Küche, schmeckt aber trotzdem in der Kombination erstaunlich gut.<\/p>\n<p>Überhaupt ist man in Korea mittlerweile sehr einfallsreich geworden, was die Integration westlicher Genüsse in den koreanischen Speiseplan betrifft. Was mit einfachen Wiener Würstchen in koreanischen Eintöpfen begonnen hat, ist zu immer raffinierteren Einfällen, wie dem „Bulgogi-Hamburger“, Frischkäse-Kimbab und eben „Green-Tea-Cheesecake“ gereift. Ich bin gespannt auf die kommenden Kreationen, die sich asiatische Fusion-Köche noch ausdenken werden. Der Phantasie sind schließlich keine Grenzen gesetzt&#8230;<\/p>\n<h3>Mein Rezept für Green Tea Cheesecake<\/h3>\n<p><strong>Zutaten für den Boden:<\/strong><\/p>\n<p>200 Gramm trockene Kekse<\/p>\n<p>50 Gramm zerlassene Butter<\/p>\n<p><strong>Zutaten für die Füllung:<\/strong><\/p>\n<p>125 Gramm Butter<\/p>\n<p>750 Gramm Quark<\/p>\n<p>200 Gramm Zucker<\/p>\n<p>50 Gramm Grieß<\/p>\n<p>5 Eier<\/p>\n<p>1 Zitrone (Saft)<\/p>\n<p>6 TL <a href=\"https:\/\/amzn.to\/44Y2oM5\" target=\"_blank\" rel=\"noopener\">Matcha<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Eine Springform mit zerbröselten Keksen und zerlassener Butter auslegen. Festdrücken.<\/p>\n<p>Butter schaumig rühren, Quark unterrühren, Matcha sieben und dazugeben. Zucker nach und nach einrieseln lassen. Grieß, Eigelb und Zitronensaft unterrühren. Eiweiß steif schlagen und unterheben.<\/p>\n<p>Die Quarkmasse auf den Boden geben.<\/p>\n<p>Bei 200 Grad Celsius 50 Minuten backen. Dabei die Oberfläche mit Alufolie oder Backpapier abdecken, mit sie nicht so braun wird.<\/p>\n<p>Mit Schlagsahne, Puderzucker und Obst servieren.<\/p>\n<p><strong>*Dies ist ein  AffiliateLink. Mit dem Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: MissSeoulFood) Eines haben alle asiatischen Länder doch gemeinsam. In allen kann man wirklich sehr gut essen. Besser als in vielen europäischen Ländern. Und noch eines haben viele asiatische Länder gemeinsam. Sie haben westliche und asiatische Essensgewohnheiten und Kochstile so gekonnt miteinander vermischt, dass man zu Recht von „Fusion Food“ oder „Fusion Cuisine“ sprechen kann. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1000,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[34],"tags":[],"class_list":["post-593","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suesses"],"wp-worthy-pixel":{"ignored":false,"public":"19afb4c668254530be51270a4056e072","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/19afb4c668254530be51270a4056e072"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/593","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=593"}],"version-history":[{"count":6,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/593\/revisions"}],"predecessor-version":[{"id":3352,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/593\/revisions\/3352"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1000"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=593"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=593"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=593"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}