{"id":594,"date":"2016-04-20T12:18:19","date_gmt":"2016-04-20T10:18:19","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanische-tomaten\/"},"modified":"2023-06-06T17:01:31","modified_gmt":"2023-06-06T15:01:31","slug":"koreanische-tomaten","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-tomaten\/","title":{"rendered":"Koreanische Tomaten"},"content":{"rendered":"<p>(Foto: Pixabay) Tomaten gehören zu den beliebtesten deutschen Gemüsesorten. Wie sonst sollte man auch seine Pommes rot-weiß und seine Spaghetti Bolognese, beides Grundnahrungsmittel der deutschen Küche, essen? Ohne Tomaten wäre die deftige deutsche Küche also um einiges ärmer. Eigentlich nahezu unmöglich… Das Schönste am Hamburger sind doch die blassen Tomatenscheiben.<\/p>\n<p><!--more--><\/p>\n<p>In Korea gibt es zwar auch Pommes (hier heißen sie nur anders, nämlich: „Potatoe“) und Spaghetti (die heißen hier genauso: „Se-pa-ge-ti“. Also, FAST genauso.) Aber in der deftigen koreanischen Küche spielt die Tomate so gut wie gar keine Rolle! Und dass, obwohl die Koreaner unglaublich gern scharf und würzig essen. Und Gemüse aller Art das Fundament koreanischer Küche bildet. Wie ist das möglich? Haben die Koreaner die Tomate vielleicht einfach übersehen? Viel einfacher: Die koreanische Tomate ist nämlich gar kein Gemüse. Nein, sie ist eine Obstsorte! Und wird auch entsprechend behandelt. Nämlich mit viel süßem Zucker. Ha! Das hätten Sie jetzt aber nicht gedacht, oder?<\/p>\n<h3>Obst ist ein beliebtes koreanisches Dessert<\/h3>\n<p>Als ich klein war (jaja, ich geb’s zu, ich bin immer noch klein…), gab es häufig zum Nachtisch geschältes und kleingeschnittenes Obst. Mit winzig kleinen Dessertgabeln. So wie in den japanischen Sushi-Bars, wo weltberühmte Bauwerke, wie der Eiffelturm und Fantasie-Vögel aus ganzen Ananasfrüchten und reifen Mangos geschnitzt und zum Nachtisch serviert werden. Naja, zumindest so ähnlich. Meist gab es brave deutsche Äpfel und Birnen. (Woraus man nur sehr schlecht den Eiffelturm schnitzen kann. Ist aber nicht unmöglich!) Manchmal gab es jedoch auch Tomatenscheiben. Mit einer zierlichen Gabel. Und einer dicken Zuckerschicht!<\/p>\n<p>Obwohl ich noch ziemlich klein war, fand ich Tomate als Obst irgendwie merkwürdig. Weshalb ich nur die Zuckerschicht ableckte und die Tomatenscheibe links liegenließ. Ich weiß gar nicht, wer mir bereits so früh beigebracht hatte, dass Tomaten kein Obst sind! Meine Eltern konnten es nicht gewesen sein. Vielleicht waren es die Zeugen Jehovas von nebenan gewesen, die sich unglaublich gern mit mir beschäftigt haben und mir ständig Gottes Reich im Jenseits versprachen. Später habe ich mit erwachsenen Koreanern gern diskutiert und erörtert, ob die Tomate denn jetzt ein Obst, oder ein Gemüse ist. Ich blieb bei meinem Gemüsestandpunkt!<\/p>\n<h3>Bin ich eurozentrisch?<\/h3>\n<p>Und bin in diesem Punkt offensichtlich vollkommen deutsch sozialisiert. Tomaten gehören aufs Brot, in den Salat (nicht in den Obstsalat), in die Suppe, auf Pizza, die Bloody Mary (gibt es eigentlich einen cooleren Retro-Drink?) und in Ketchup-Flaschen. Fertig! So, und NUR so ist mein Weltbild stimmig. Das „andere“ Tomatenkonzept, das koreanische, ist einfach völlig falsch. Es gibt kein Obst, welches Tomate heißt! (Ich glaube, genau diese Einstellung nennt man „eurozentrisch“.)<\/p>\n<p>Und dann bekomme ich mit, dass es hier im Westen mittlerweile Tomatenmarmelade gibt. Tatsächlich MARMELADE. Kein Chutney! Und sich die Menschen darüber unterhalten, ob Tomaten ein Gemüse oder ein Obst sind. Wikipedia nennt die Tomatenfrucht (tatsächlich FRUCHT!) eine Beere… Und erinnert daran, dass die Tomate früher Liebes-APFEL genannt wurde. WAS?!?! Ich habe gerade ein Dèja vu! Auf jeden Fall wundert sich heute nicht mehr jeder über die Fragestellung „Obst oder Gemüse?“.<\/p>\n<p>Vielleicht ist die Tomate ja auch beides? Sowohl Obst, als auch Gemüse. Damit hätten beide, Koreaner und Deutsche, mit ihrer botanischen Kategorisierung Recht. Ist ja auch mal schön. Da muss ich mich nämlich nicht entscheiden. Zwischen der deftigen Bloody Mary zum Katerbrunch am frühen Sonntagmorgen um 16 Uhr. Und dem zuckersüßen Tomatendessert, das nicht nur meinen Tagesbedarf an Vitamin C und Kalium, sondern auch an Kohlehydraten deckt. Alles eine Frage der Weltsicht.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Foto: Pixabay) Tomaten gehören zu den beliebtesten deutschen Gemüsesorten. Wie sonst sollte man auch seine Pommes rot-weiß und seine Spaghetti Bolognese, beides Grundnahrungsmittel der deutschen Küche, essen? Ohne Tomaten wäre die deftige deutsche Küche also um einiges ärmer. Eigentlich nahezu unmöglich… Das Schönste am Hamburger sind doch die blassen Tomatenscheiben.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[34],"tags":[],"class_list":["post-594","post","type-post","status-publish","format-standard","hentry","category-suesses"],"wp-worthy-pixel":{"ignored":false,"public":"f2cdb71b7f0d4cb8a0bccf9dc4006f68","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/f2cdb71b7f0d4cb8a0bccf9dc4006f68"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/594","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=594"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/594\/revisions"}],"predecessor-version":[{"id":1314,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/594\/revisions\/1314"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}