{"id":595,"date":"2025-07-28T07:31:00","date_gmt":"2025-07-28T05:31:00","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/kimchi-koreanischer-kimchi-eintopf\/"},"modified":"2025-07-28T08:27:20","modified_gmt":"2025-07-28T06:27:20","slug":"kimchi-koreanischer-kimchi-eintopf","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/kimchi-koreanischer-kimchi-eintopf\/","title":{"rendered":"Kimchi Jjigae &#8211; Koreanischer Kimchi-Eintopf"},"content":{"rendered":"<p>Eines der nationalsten Symbole Koreas ist <a href=\"46-kimchi\" target=\"_blank\" rel=\"noopener noreferrer\">Kimchi<\/a>. Sauer-scharfer, vergorener Chinakohl, äußerst gewöhnungsbedürftig für alle Menschen, die KEINE Koreaner sind und NICHT damit aufgewachsen sind. Kimchi ist nicht nur sehr koreanisch und sehr merkwürdig. Es gehört auch zu jeder koreanischen, oder besser gesagt zu jeder von einem Koreaner gegessenen Mahlzeit dazu. Und wenn es sich um Butterbrote, Pizza oder Spaghetti handelt. Kimchi muss mit! (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Da Kimchi sozusagen ein Grundnahrungsmittel der koreanischen Küche ist, wird es erstens in Massen zu Hause hergestellt. Oder zumindest von den modernen Hausfrauen im Supermarkt um die Ecke in Massen gekauft. Und zweitens haben sich im Laufe der Zeit unzählige Rezepte entwickelt, welche Kimchi als Hauptzutat nutzen. Eines der schönsten Rezepte ist Kimchi-Jjigae. Ein sehr einfacher, aber dennoch raffinierter Eintopf aus Kimchi. Zu dem eigentümlichen sauer-scharfen Geschmack kommt übrigens eine sehr interessante Komponente dazu: Hitze.<\/p>\n<h3>Es läuft aus allen Poren&#8230;<\/h3>\n<p>Und so läuft es pausenlos aus allen Poren, wenn man sich zum Genuss einer Kimchi-Jjigae entschlossen hat. Vor allem, wenn es Sommer ist und die Temperaturen sowieso schon hoch sind. Trotzdem (oder vielleicht auch gerade deshalb) macht Kimchi-Jjigae essen unheimlich viel Spaß! Ich bilde mir jedes Mal ein, dass es meinen Stoffwechsel kräftig anregt und ich schon während des Essens die Kalorien verbrauche, die ich gerade zu mir nehme. Nach dem Essen einer Kimchi-Jjigae bin ich nämlich normalerweise total erschöpft. Und glücklich!<\/p>\n<p>Kimchi-Jjigae wird normalerweise in einem Steintopf auf offener Gasflamme gekocht und auch gleich darin serviert. So kommt der Eintopf geradezu brodelnd auf den Tisch. Dazu muss man aber sowohl einen Steintopf, als auch einen Gasherd haben. In deutschen Küchen nicht unbedingt eine Selbstverständlichkeit, aber zur Not gehen ja auch ein Ceranfeld und ein ganz normaler Topf.<\/p>\n<p>Isst man Kimchi-Jjigae privat und in familiärer Runde, gibt es in der Regel auch keinen Einzel-Topf, sondern die ganze Tischgesellschaft teilt sich einen großen Gemeinschaftstopf. Nach abendländischem Verständnis nicht unbedingt westlich vornehm. Aber dafür sehr gesellig! Probieren Sie es einfach einmal aus.<\/p>\n<h3>Kimchi, am besten nicht ganz frisch&#8230;<\/h3>\n<p>Jetzt will ich Sie aber nicht weiter auf die Folter spannen, sondern endlich erklären, was denn so alles in einer guten Kimchi-Jjigae drin ist. Zunächst einmal eine gute Portion Kimchi. Am Besten hausgemacht. Zweites Kriterium: Das Kimchi darf nicht zu frisch sein. Es sollte schon ein wenig “abgestanden” sein. Dann ist der Geschmack sehr viel intensiver, weil alle Aromen schön durchgezogen sind und sich ganz viele Milchsäurebakterien gebildet haben. Dann, je nach Geschmack, Rind- oder <a href=\"https:\/\/missseoulfood.de\/jeyuk-bokkum-scharf-suesses-gebratenes-schweinefleisch\/\">Schweinefleisch<\/a>, Meeresfrüchte, Fisch, Tofu und Frühlingszwiebeln. Aufgekocht wird das Ganze mit Wasser, gewürzt mit bräunlich-gelber Sojabohnenpaste oder roter Peperonipaste. Am zweiten oder auch dritten Tag aufgewärmt, schmeckt das Ganze noch viel besser. Wie bei einem westlichen Eintopf auch.<\/p>\n<h3>Mein Rezept für Kimchi-Jjigae, als &#8220;Beilage&#8221; für vier Portionen<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>300 g <a href=\"https:\/\/missseoulfood.de\/bossam-koreanischer-schweinebauch\/\">Schweinebauch<\/a> (bzw. Meeresfrüchte oder auch Fisch. Vegetarier\/Veganer lassen das Ganze einfach weg. Schmeckt genauso gut.)<\/p>\n<p>450 g Kimchi, nicht zu frisch<\/p>\n<p>Einen halben Block Tofu<\/p>\n<p>Ein halbes Bund Frühlingszwiebeln<\/p>\n<p>1250 ml Dashimabrühe<\/p>\n<p>koreanische Sojabohnenpaste<a href=\"https:\/\/amzn.to\/3ZjfIJY\" target=\"_blank\" rel=\"noopener\"> Doenjang<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Dashimabrühe zubereiten. Dazu mehrere Stücke <a href=\"https:\/\/amzn.to\/3sYiZSZ\" target=\"_blank\" rel=\"noopener\">Dashima-Alge<\/a> <strong>(bezahlte Werbung)*<\/strong> und zwei getrocknete <a href=\"https:\/\/amzn.to\/3rmA1cM\" target=\"_blank\" rel=\"noopener\">Shiitakepilze<\/a> <strong>(bezahlte Werbung)*<\/strong> im Wasser aufkochen, 20 Minuten bei schwacher Hitze simmern lassen. Alge und Pilze entfernen.<\/p>\n<p>Schweinebauch in mundgerechte Stücke schneiden, im Topf anbraten.<\/p>\n<p>Kimchi, ebenfalls kleingeschnitten, dazugeben. Mit der Brühe oder dem Wasser ablöschen und köcheln lassen.<\/p>\n<p>Tofu und Frühlingszwiebeln klein schneiden und dazu geben, mit Doenjang abschmecken.<\/p>\n<p>Weitere 30 Minuten köcheln lassen, fertig!<\/p>\n<p><strong>*Dies ist ein AffililateLink. Mit dem Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eines der nationalsten Symbole Koreas ist Kimchi. Sauer-scharfer, vergorener Chinakohl, äußerst gewöhnungsbedürftig für alle Menschen, die KEINE Koreaner sind und NICHT damit aufgewachsen sind. Kimchi ist nicht nur sehr koreanisch und sehr merkwürdig. Es gehört auch zu jeder koreanischen, oder besser gesagt zu jeder von einem Koreaner gegessenen Mahlzeit dazu. Und wenn es sich um [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1285,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[42,38],"tags":[],"class_list":["post-595","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suppe","category-kimchi"],"wp-worthy-pixel":{"ignored":false,"public":"282e015d037c4d36a937ef48bf89341d","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/282e015d037c4d36a937ef48bf89341d"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/595","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=595"}],"version-history":[{"count":6,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/595\/revisions"}],"predecessor-version":[{"id":2593,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/595\/revisions\/2593"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1285"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}