{"id":599,"date":"2018-06-28T11:51:18","date_gmt":"2018-06-28T09:51:18","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/kimchi-bigos-korea-meets-ruhrgebiet\/"},"modified":"2023-09-17T15:41:26","modified_gmt":"2023-09-17T13:41:26","slug":"kimchi-bigos-korea-meets-ruhrgebiet","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/kimchi-bigos-korea-meets-ruhrgebiet\/","title":{"rendered":"Kimchi Bigos &#8211; Korea meets Ruhrgebiet"},"content":{"rendered":"<p>Ich lebe mit einem deutschen Mann zusammen. Er ist blond (mittlerweile eher grau), blauäugig, hellhäutig und braucht ganz viel Sonnenschutz, wenn wir aus dem Haus gehen. Er sieht also genauso aus, wie sich Asiaten einen echten deutschen Mann vorstellen. Allerdings ist er nicht nur Deutscher, sondern auch ein Bewohner des Ruhrgebiets. Und das bedeutet: Er hat osteuropäische Wurzeln… (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Man nennt diese Menschen übrigens „Ruhrpolen“. (Bin ich dann eine „Ruhrkoreanerin“?). Damit sind Leute und ihre Nachfahren gemeint, die gegen Ende des 19. Jahrhunderts aus dem früheren Königreich Polen, aus Masuren, der Kaschubei und aus Oberschlesien ins Ruhrgebiet eingewandert sind, um hier im Bergbau zu arbeiten. Laut Wikipedia gelang die Assimilation dieser Einwanderer komplett: „Da die polnische Sprache nicht gepflegt wurde, sind die Nachkommen außer an den vielen polnischen Nachnamen im Ruhrgebiet (Sie wissen schon, diese ganzen Endungen mit „sky“, „ski“, „zak“, „cik“ und „zyk“…) und einigen letzten kulturellen Resten kaum noch von der angestammten Bevölkerung zu unterscheiden.“<\/p>\n<p>Ich kann übrigens beide Tatsachen bestätigen. Erstens heißt der Mann, der bei mir wohnt, tatsächlich „ski“. (Also sein NACHNAME endet auf dieser östlichen Silbe.) Und zweitens sind tatsächlich einige kulturelle Reste übriggeblieben…<\/p>\n<h3>Bauchfleisch &#8211; paniert<\/h3>\n<p>Ich merke es zum einen am Temperament (laut, direkt, häufig schimpfend, aber dabei immer sehr herzlich und liebevoll). Und an den Ernährungsgewohnheiten. Ich glaube, beides ist eine genetische Veranlagung. So hat der Mann, der bei mir wohnt, eine sehr große Vorliebe für deftige, bodenständige Küche: Gebratenes Fleisch, Kohlenhydrate in Form von Brot, Kartoffeln und Nudeln, viel Mayonnaise, gern fettig und SEHR gern frittiert. Beim unserem letzten Besuch im Sushi-Restaurant hat er zum Beispiel eine neue Lieblingssushi-Sorte entdeckt. Die dicke Maki-Rolle mit dem frittiertem Paniermehl drum herum…<\/p>\n<p>Dank ihm habe ich auch paniertes Bauchfleisch mit Speckwürfeln und Bratfett als <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a> kennengelernt. Mit Kartoffelkößen. Beim ersten Versuch habe ich viel zu wenig Fett in die Pfanne gegeben und das Fleisch ist mir beinahe angebrannt. Dieses Paniermehl verschlingt wirklich viel Fett. Aber solche Ölmassen bin ich einfach nicht gewohnt. Weil er aber gleichzeitig auch sehr gern asiatisch, sprich koreanisch isst &#8211; ansonsten hätten wir auch ein echtes Alltagsproblem miteinander – versuche ich, beide Küchen miteinander zu vereinen. Was unser Sushi-Lokal kann, kann ich schon lange.<\/p>\n<p>Rausgekommen ist folgende Kreation. Kimchi-Bigos. Fand ich eigentlich nur naheliegend, schließlich ist Sauerkraut nichts anderes als Kimchi. Oder umgekehrt. Servieren kann man dazu klassisch europäisch Klöße. Wer eine asiatischere Variante bevorzugt, sollte Reis dazu reichen. Mir reicht auch ein Stück Brot dazu. Und mein deutsch-polnischer Mann? Hat jetzt ein neues Lieblingsgericht.<\/p>\n<h3>Mein Rezept für Kimchi-Bigos: (4 Portionen)<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>500 Gramm Sauerkraut<\/p>\n<p>350 Gramm Kimchi<\/p>\n<p>2 Zwiebeln, gewürfelt<\/p>\n<p>125 Gramm Speck, gewürfelt<\/p>\n<p>1 Liter Dashima-Brühe, gekocht aus zwei Stücken <a href=\"https:\/\/amzn.to\/3sYiZSZ\" target=\"_blank\" rel=\"noopener\">Dashima-Alge<\/a> <strong>(bezahlte Werbung)*<\/strong> und zwei getrockneten Shiitake-Pilzen<\/p>\n<p>1 EL koreanische Sojabohnenpaste <a href=\"https:\/\/amzn.to\/3ZjfIJY\" target=\"_blank\" rel=\"noopener\">Doenjang<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 TL koreanisches Chilipulver<a href=\"https:\/\/amzn.to\/3PDt5Bi\" target=\"_blank\" rel=\"noopener\"> Gochugaru<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>400 Gramm Kassler, gewürfelt<\/p>\n<p>4 Mettwürstchen, in Scheiben<\/p>\n<p>2 Lauchzwiebeln, in Ringen<\/p>\n<p>1 EL <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Neutrales Pflanzenöl<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>1. Speck und Zwiebeln in einem Esslöffel neutralem Pflanzenöl abraten. Rund 10 Minuten lang bei mittlerer Hitze anschwitzen.<\/p>\n<p>2. Aus zwei bis drei Stücken Dashima-Alge und zwei getrockneten Shiitake-Pilzen die Dashima-Brühe herstellen. Dazu die Algen und die Pilzen in einem Liter Wasser zum Kochen bringen, 20 Minuten bei kleiner Hitze ziehen lassen. Alge und Pilze entfernen.<\/p>\n<p>3. Sauerkraut und Kimchi zu Speck und Zwiebeln geben, kurz anbraten. Mit der Brühe ablöschen.<\/p>\n<p>4. Das Kassler dazugeben, mit Doenjang und Gochugaru würzen.<\/p>\n<p>5. Rund 120 Minutenbei kleiner Hitze köcheln lassen. Über Nacht den Eintopf durchziehen lassen.<\/p>\n<p>6. Mettwurst in Scheiben in der Pfanne kross auslassen.<\/p>\n<p>7. Bigos mit Mettwurst, Lauchzwiebelringen und Sesamsaat garnieren und servieren.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich lebe mit einem deutschen Mann zusammen. Er ist blond (mittlerweile eher grau), blauäugig, hellhäutig und braucht ganz viel Sonnenschutz, wenn wir aus dem Haus gehen. Er sieht also genauso aus, wie sich Asiaten einen echten deutschen Mann vorstellen. Allerdings ist er nicht nur Deutscher, sondern auch ein Bewohner des Ruhrgebiets. Und das bedeutet: Er [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[38],"tags":[],"class_list":["post-599","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-kimchi"],"wp-worthy-pixel":{"ignored":false,"public":"3022a62c2ff2400a83b81e29931cb8d0","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/3022a62c2ff2400a83b81e29931cb8d0"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/599","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=599"}],"version-history":[{"count":6,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/599\/revisions"}],"predecessor-version":[{"id":1629,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/599\/revisions\/1629"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1284"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}