{"id":600,"date":"2018-06-28T11:56:31","date_gmt":"2018-06-28T09:56:31","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/kimchi-eine-deutsch-koreanische-liebesgeschichte\/"},"modified":"2023-09-14T18:47:10","modified_gmt":"2023-09-14T16:47:10","slug":"kimchi-eine-deutsch-koreanische-liebesgeschichte","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/kimchi-eine-deutsch-koreanische-liebesgeschichte\/","title":{"rendered":"Kimchi &#8211; Eine deutsch-koreanische Liebesgeschichte"},"content":{"rendered":"<p>Olli war mal mein Co-Working-Kollege. Er ist Inhaber einer Werbeagentur und ein sehr kreativer und extrovertierter Mensch. (Ich glaube, das sind die meisten Leute aus dieser Branche… Berufskrankheit.). Selbstverständlich ist seine Agentur in den schicksten und elegantesten Räumlichkeiten untergebracht, die ich jemals gesehen habe. Ich meine jetzt live und nicht nur im Fernsehen.<br \/>\n(Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Er arbeitet viel schöner und stilvoller, als ich jemals privat gewohnt habe. Manche Leute haben einfach ein Händchen für so etwas. Oder einfach nur viel mehr Geschmack als ich. Ich habe mich übrigens entschlossen, von diesem Style zu lernen und mich inspirieren zu lassen. Aber das wollte ich eigentlich gar nicht erzählen.<\/p>\n<p>Olli und ich teilen nämlich eine ganz besondere Leidenschaft. Wir LIEBEN Kimchi!!! Kaum hatte Olli rausgefunden, dass ich koreanische Wurzeln, Vorfahren und Gaumen habe, musste er andauernd an Kimchi denken. Sozusagen die ganze Nacht. Und dann hat er es doch tatsächlich nicht mehr ausgehalten und Kimchi für alle gekauft! Sie können sich vorstellen, wie begeistert ich war?<\/p>\n<p>Auch Olli hat nämlich eine koreanische Vergangenheit. Eine koreanische „Stiefmutter“, die lange Zeit mit seinem Vater liiert war. (Irgendwie haben wir beide koreanische Wurzeln…). Diese tolle Frau (eine klassische Musikerin) hat ihm die koreanische Küche nahegebracht. Offensichtlich hat sie dabei ganze Arbeit geleistet, den Kimchi geht Olli seitdem nicht mehr aus dem Kopf. (Er isst Kimchi schüsselweise und nahezu pur… Das schafft auch nicht jeder.).<\/p>\n<h3>Kulinarischer Patriotismus<\/h3>\n<p>Ich finde das alles natürlich super! Jeder, der Kimchi (oder auch die koreanische Küche im Allgemeinen) mag, ist sofort mein Freund. In diesem Punkt bin ich sehr koreanisch. Ich glaube, das hat etwas mit kulinarischen Patriotismus zu tun. Kimchi-Liebhaber können nämlich keine schlechten Menschen sein. Und wenn, ist mir das auch egal… Der zweite Vorteil: Wer selbst Kimchi gegessen hat, merkt nicht, wie sehr ICH nach dem Konsum von Kimchi nach Knoblauch rieche. Manche Leute mögen das ja nicht. Ich übrigens auch nicht. Aber da muss ich mir bei Olli ja keine Gedanken machen.<\/p>\n<h3>Mein Rezept für Kimchi<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>Ein Chinakohlkopf (ca. 1 kg)<\/p>\n<p>100 Gramm Salz, am besten Meersalz, auf jeden Fall ohne Rieselhilfe oder Jod<\/p>\n<p>6 Frühlingszwiebel, in Ringe geschnitten<\/p>\n<p>2 Möhren, fein gestiftelt<\/p>\n<p>4 Knoblauchzehen, fein gehackt<\/p>\n<p>2 EL Ingwer, fein gehackt<\/p>\n<p>1 bis 4 EL koreanisches Chilipulver <a href=\"https:\/\/amzn.to\/3PDt5Bi\" target=\"_blank\" rel=\"noopener\">Gochugaru<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 TL Salz<\/p>\n<p>2 bis 3 EL Fischsauce<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Den Chinakohl in 5 cm große Stücke schneiden, den Strunk entfernen.<\/p>\n<p>In Salzwasser (1,5 Liter Wasser, 100 Gramm Salz) über Nacht einlegen. Mit einem Teller beschweren, damit der Kohl unter Wasser gedrückt wird.<\/p>\n<p>Kohl abtropfen mit den restlichen Zutaten vermengen.<\/p>\n<p>In ein sauberes, trockenes, verschließbares Gefäß geben, mit einem Holzlöffel einstampfen, um Lufteinschlüsse herauszudrücken.<\/p>\n<p>3 bis 5 Tage bei Raumtemperatur fermentieren. Dabeii den Deckel nur locker aufschrauben. Einmal täglich das Glas öffnen und das Kimchi mit dem Holzlöffel unter die Flüssigkeit drücken, damit Luftblasen entweichen können.<\/p>\n<p>Es ist wichtig, dass das Kimchi immer von Flüssigkeit bedeckt ist, sonst schimmelt es.<\/p>\n<p>Anschließend im Kühlschrank aufbewahren.<\/p>\n<p><strong>*Dies ist ein Affiliatelink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Olli war mal mein Co-Working-Kollege. Er ist Inhaber einer Werbeagentur und ein sehr kreativer und extrovertierter Mensch. (Ich glaube, das sind die meisten Leute aus dieser Branche… Berufskrankheit.). Selbstverständlich ist seine Agentur in den schicksten und elegantesten Räumlichkeiten untergebracht, die ich jemals gesehen habe. Ich meine jetzt live und nicht nur im Fernsehen. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1243,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[38],"tags":[],"class_list":["post-600","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-kimchi"],"wp-worthy-pixel":{"ignored":false,"public":"7d5d9040667c43de95e63ce58b99af71","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/7d5d9040667c43de95e63ce58b99af71"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/600","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=600"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/600\/revisions"}],"predecessor-version":[{"id":1419,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/600\/revisions\/1419"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1243"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}