{"id":603,"date":"2018-07-10T14:29:10","date_gmt":"2018-07-10T12:29:10","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/green-tea-dominosteine-ohne-green-tea\/"},"modified":"2023-05-21T13:47:08","modified_gmt":"2023-05-21T11:47:08","slug":"green-tea-dominosteine-ohne-green-tea","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/green-tea-dominosteine-ohne-green-tea\/","title":{"rendered":"Green Tea Dominosteine ohne Green Tea"},"content":{"rendered":"<p>Mein Vater isst total gerne Marzipan. Egal ob Marzipankartoffeln, Marzipantorte oder Marzipanschokolade. Meine Mutter wollte ihm letztens deshalb eine Freude machen und ihm einen Marzipankuchen backen. Als sie mir dann ihr Handy hinhielt und sagte: &#8220;Guck mal, der Marzipankuchen sieht doch mal gut aus&#8221;, musste ich direkt an die Green Tea Dominosteine von MissSeoulFood denken. Ich hab sie schon fast angebettelt, damit sie anstelle des Marzipankuchens die Dominosteine backt. Zum Glück kann man meine Mutter relativ leicht überreden. (Foto: Julia Karsten)<\/p>\n<p><!--more--><\/p>\n<p>Ich heiße Julia, bin 17 Jahre alt und mache gerade mein Fachabi zur Gestaltungstechnischen Assistentin am Fritz-Henßler-Berufskolleg. Zur Zeit absolviere ich ein Praktikum bei der Webagentur <a href=\"https:\/\/www.quartier44.de\/\" target=\"_blank\" rel=\"noopener noreferrer\">Quartier44<\/a> in Dortmund, dort bearbeite ich Webseiten und mache noch andere kreative Aufgaben wie zum Beispiel Visitenkarten oder Flyer designen.<\/p>\n<p>Weil MissSeoulFood jetzt ja eine neue Webseite bekommen hat, bekam ich die Aufgabe, die ganzen alten Blogbeiträge auf die neue Seite zu stellen. Besonders beim Hochladen der süßen Rezepten lief mir das Wasser im Mund zusammen. Ich bin einfach eine kleine Naschkatze&#8230; Und dann waren die Dominosteine auch noch mit meiner Lieblingsschokolade überzogen. Die mussten wir einfach nachbacken!<\/p>\n<p>Als meine Mutter dann den Kuchen backen wollte, musste ich ihr unbedingt das Rezept von den Dominosteinen zeigen. Wir hatten zwar keinen grünen <a href=\"https:\/\/missseoulfood.de\/koreanischer-tee-1-500-jahre-kultur\/\">Tee<\/a>, aber extra nochmal loszufahren und welchen zu kaufen war uns zu aufwendig. Meine Mutter meinte, dass wir sie ja irgendwann nochmal mit dem Tee ausprobieren können, wenn sie uns schmecken.<\/p>\n<h3>Dominosteine im Sommer?<\/h3>\n<p>Ich muss ja sagen, meine Mutter und ich, wir backen beide echt gerne, aber den Teig für die Dominosteine glattzustreichen war echt anstrengend. Der Teig war so fest, dass ich das Backblech festhalten musste, während meine Mutter mit zwei Teigschabern versucht hat, ihn so glatt wie möglich zu streichen. Als wir das geschafft haben und sie im Ofen waren, kam langsam die Ungeduld &#8230; Wir wollten endlich probieren, weil es so gut gerochen hat!<\/p>\n<p>Durch den Geruch bekamen wir auf einmal so ein weihnachtliches Gefühl, obwohl es draußen 26 Grad und purer Sonnenschein waren. Obwohl sie noch gar nicht fertig waren, weil noch die Marmelade, Marzipan und die Kuvertüre gefehlt haben, konnte ich nicht länger warten und musste den fertig gebackenen Teig probieren. Er erinnerte mich irgendwie ein bisschen an Lebkuchen, aber auch ein bisschen an Marzipankuchen. Das kam bestimmt von den Mandeln im Teig, von denen meine Mutter &#8220;versehentlich&#8221; etwas zu viel reingetan hat. Auch wenn ich nicht richtig sagen kann, womit man den Teig geschmacklich vergleichen kann, fand ich ihn echt lecker.<\/p>\n<p>Am selben Abend kamen noch mein Onkel, meine Tante und ihre Eltern zum Fußball gucken. Zum Abendessen gab es vier große Pizzableche und zwei Körbe voll mit Pizzabrötchen. Weil ein Nachtisch aber nie fehlen darf, haben wir natürlich neben Erdnüssen und Chips die selbstgemachten Dominosteine mit dazu auf den Tisch gestellt. &#8220;Dominosteine? Isst man die nicht eigentlich zur Weihnachtszeit?&#8221;, fragten alle irritiert. Aber als dann alle probiert haben, wurde das Blech immer leerer und nach ungefähr zwei Stunden war außer einem einzigen alles weggefuttert.<br \/>\nIch fand diesen Abend richtig toll! Mein Vater muss ihn aber mindestens genauso gut gefunden haben. Schließlich hat Deutschland noch in der letzten Minute das 2:1 geschossen und ihm wurden seine geliebten Dominosteinen gebacken.<\/p>\n<p><strong>Über die Autorin:<\/strong><br \/>\n<strong>Julia hat mit 14 angefangen zu backen und zu kochen. Ihre Mutter gibt zu, dass sie nicht so gut backen kann wie ihre Tochter. Sie liebt es, mit ihrem Vater Kart zu fahren. Wie fast jedes Mädchen geht auch sie gerne mit ihren Freunden feiern. Einen Instagram-Account hat Julia natürlich auch.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mein Vater isst total gerne Marzipan. Egal ob Marzipankartoffeln, Marzipantorte oder Marzipanschokolade. Meine Mutter wollte ihm letztens deshalb eine Freude machen und ihm einen Marzipankuchen backen. Als sie mir dann ihr Handy hinhielt und sagte: &#8220;Guck mal, der Marzipankuchen sieht doch mal gut aus&#8221;, musste ich direkt an die Green Tea Dominosteine von MissSeoulFood denken. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":998,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[41],"tags":[],"class_list":["post-603","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-gastartikel"],"wp-worthy-pixel":{"ignored":false,"public":"30be8b3cae2d44508781905efd8593b4","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/30be8b3cae2d44508781905efd8593b4"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/603","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=603"}],"version-history":[{"count":3,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/603\/revisions"}],"predecessor-version":[{"id":1082,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/603\/revisions\/1082"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/998"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}