{"id":605,"date":"2016-02-15T11:59:08","date_gmt":"2016-02-15T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/ram-don-nudelgericht-parasite\/"},"modified":"2023-09-25T16:32:35","modified_gmt":"2023-09-25T14:32:35","slug":"ram-don-nudelgericht-parasite","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/ram-don-nudelgericht-parasite\/","title":{"rendered":"Ram Don &#8211; Das Nudelgericht aus Parasite"},"content":{"rendered":"<p>Ich liebe ja Filme. Wenn es nach mir geht, könnte ich den ganzen Tag auf dem Sofa verbringen und von morgens bis spät in die Nacht sämtliche Filme auf Netflix und Co. schauen. Ohne schlechtes Gewissen, ohne frische Luft, körperliche Bewegung, ohne Pause und ohne jegliche Sozialkontakte. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Leider bin ich schon lange aus dem Studentenalter heraus (so ungefähr 20 Jahre), habe keinen Langzeitkrankenschein (mit Ende 20 hatte ich mir mal das Handgelenk gebrochen und war für Wochen raus aus dem Berufsleben) und arbeitslos bin ich auch nicht. (Ich war mal zwischen zwei Jobs für fast drei Monate freigestellt. Natürlich bei vollen Bezügen. Was für eine coole Zeit!)<\/p>\n<p>Stattdessen führe ich mittlerweile ein sehr erwachsenes und verantwortungsvolles Leben mit Job, Mann, Wohnung, Hobbies, Topfpflanzen, Freunden, Fitnessstudio-Mitgliedschaft und sozialem Engagement. Die Couchtage mit den vielen Filmen sind dabei irgendwann auf der Strecke geblieben… Was man so alles aufgibt, nur um regelmäßig Steuern und Sozialversicherungsabgaben zu zahlen und nicht als gesellschaftlich auffällig gebrandmarkt zu werden.<\/p>\n<h3>Nostalgie<\/h3>\n<p>Diese sehnsüchtige Couch-Nostalgie ist aber nicht der Grund, warum ich so plötzlich auf das Thema Filme komme. Der Anlass sind Parasiten. Nämlich die, die gerade in Hollywood den Oscar für den besten Film gewonnen haben. Sie haben sicherlich schon davon gehört. Ich meine, tout le monde hat schon davon gehört. Falls nicht, outen Sie sich besser nicht und tun Sie so als ob. Mache ich auch immer und komme erstaunlich oft damit durch…<\/p>\n<p>Ich selbst habe „Parasite“ natürlich auch schon gesehen. Nicht sofort nach Erscheinung. Das kriege ich nicht mehr hin, seit ich einem Beruf nachgehe und mich hingebungsvoll um dreieinhalb Topfpflanzen und einen ganzen Mann kümmere. (Wie machen das eigentlich Frauen, die zusätzlich drei Kinder, eine Katze, einen Garten UND einen pflegebedürftigen Opa haben?)<\/p>\n<p>Eine der spannendsten Szenen war für mich die „Ram Don“- Episode. Sie kennen Ram Don nicht? Macht nichts, kannte ich vorher auch nicht. Aber da es sich um ein koreanisches Gericht handelt, muss ich mich unbedingt näher damit befassen. Dabei habe ich folgende Erkenntnisse gewonnen:<\/p>\n<p>1.    Den Namen „Ram Don“ gibt es gar nicht. Es handelt sich um eine Erfindung des Übersetzers. Der Originalname lautet „Jappa Guri“ und ist ein Kompositum aus „JAPPA-ghetti“ und „Neo-GURI“.  Das sagt Ihnen jetzt natürlich auch nichts. Mir aber! Das führt uns zu Erkenntnis Nr. 2.<\/p>\n<p>2.    „Jappaghetti“ und „Neoguri“ sind zwei beliebte koreanische Instantnudelgerichte. Kenne ich beide aus meiner Kindheit, nur die Kombination dieser beiden Nudelgerichte war mir bislang nicht bekannt. Musste ich daher auch erst googlen. Demnach gibt es diese Kombi erst seit 2013 und wurde zum ersten Mal im koreanischen Fernsehen vorgestellt. „Jappa Guri“ soll mittlerweile sehr populär in Korea sein.<\/p>\n<p>3.    Anstatt nun den etwas sperrigen und für westliche Ohren völlig nichtssagenden Namen „Jappa Guri“ zu benutzen, hatte sich der Übersetzer für „Ram Don“ entschieden. Denn die beiden japanisch-koreanischen Nudelsorten „Ramen“ und „Udon“ sind mittlerweile auch im Westen ein Begriff. Falls nicht, lesen Sie einfach meinen <a href=\"13-nudeln\/139-ramen-koreanische-nudelsuppe-fuer-alle-faelle\" target=\"_blank\" rel=\"noopener noreferrer\">„Ramen“<\/a>&#8211; Beitrag. (Einen Udon-Beitrag habe ich noch nicht geschrieben. Muss ich wohl nachholen.)<\/p>\n<p>4.    Der Reichtum der Filmfamilie Park wird unter anderem dadurch symbolisiert, dass sie sich das billige Instantgericht „Ram Don“ mit teurem, exklusivem Rindfleisch, dem koreanischen „Han U“ servieren lässt. Kann ich durchaus nachvollziehen. Als würde man eine Currywurst mit Champagner kombinieren&#8230;<\/p>\n<h3>Unbedingt nachkochen<\/h3>\n<p>Und natürlich muss ich „Ram Don“ unbedingt nachkochen. Zum Glück ist der nächste koreanische Lebensmittelmarkt nicht weit entfernt  und ich weiß, dass es dort sowohl „Japaghetti“, als auch „Neoguri“ gibt. Ehrlich gesagt mag ich beide Sorten nicht so richtig gern&#8230; Aber vielleicht reißt die Kombi ja alles heraus. Und wenn ich dazu auch noch ein leckeres Stück Rindfleisch anbrate, kann eigentlich nichts schiefgehen.<\/p>\n<p>Dann muss ich nur noch Netflix einschalten und mein Couchpotato-Urlaub kann beginnen. Der Mann und die Topfpflanzen werden das schon überleben. Und falls nicht, im Gartencenter gibt es jede Menge Nachschub…<\/p>\n<h3>Und so macht man Ramdon oder Jappaguri (zwei Portionen):<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>Eine Packung koreanische Instantnudeln <a href=\"https:\/\/amzn.to\/46ohgoh\" target=\"_blank\" rel=\"noopener\">&#8220;Chapagetti&#8221;<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Eine Packung koreanische Instantnudeln <a href=\"https:\/\/amzn.to\/3t8Hm0l\" target=\"_blank\" rel=\"noopener\">&#8220;Neoguri&#8221;<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 Liter Wasser<\/p>\n<p>1 Lauchzwiebel, in schräge Ringe geschnitten<\/p>\n<p>2 Rumpsteaks<\/p>\n<p>1 EL Butterschmalz<\/p>\n<p>Bunter Pfeffer, Meersalz<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Die Steaks in einer heißen Pfanne nach Geschmack in Butterschmalz braten (medium, medium rare oder blutig. In Alufolie einschlagen und ein paar Minuten ruhen lassen, damit sich der Fleischsaft sammelt.<\/p>\n<p>1 Liter Wasser zum Kochen bringen.<\/p>\n<p>Die Nudeln aus beiden Packungen etwa drei Minuten im Wasser kochen.<\/p>\n<p>Das Wasser bis auf etwa acht bis zehn Esslöffel aus dem Topf gießen, die Hitze reduzieren, den Inhalt der kleinen Tütchen (Würzpulver, Trockengemüse und Öl) hinzugeben.<\/p>\n<p>Alles gut miteinander vermischen, weitere zwei Minuten bei mittlerer Hitze köcheln lassen.<\/p>\n<p>Die Nudeln sind fertig, wenn sie weich sind und so gerade eben von der <a href=\"https:\/\/missseoulfood.de\/ssamjang-koreanische-dippsauce\/\">Sauce<\/a> überzogen sein. Dennoch aufpassen, dass das Gericht nicht zu trocken wird. Außerdem dürfen die Nudeln nicht ZU weich werden.<\/p>\n<p>Die Steaks aus der Folie nehmen, in Streifen schneiden, mit Pfeffer und Salz würzen. Auf die fertigen Nudeln geben und mit den Lauchzwiebeln sofort servieren.<\/p>\n<p><strong>Dieses Gericht muss sofort nach der Zubereitung verzehrt werden und eignet sich nicht zum Aufbewahren. Aber wer würde schon auf solch eine dumme Idee kommen und dieses Essen stehen lassen…<\/strong><\/p>\n<p><strong>*Dies ist ein AffililateLink. Mit dem Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich liebe ja Filme. Wenn es nach mir geht, könnte ich den ganzen Tag auf dem Sofa verbringen und von morgens bis spät in die Nacht sämtliche Filme auf Netflix und Co. schauen. Ohne schlechtes Gewissen, ohne frische Luft, körperliche Bewegung, ohne Pause und ohne jegliche Sozialkontakte. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[31],"tags":[],"class_list":["post-605","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-nudeln"],"wp-worthy-pixel":{"ignored":false,"public":"7da4450d7a8c43abb3b5dcefacb722fe","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/7da4450d7a8c43abb3b5dcefacb722fe"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/605","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=605"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/605\/revisions"}],"predecessor-version":[{"id":1704,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/605\/revisions\/1704"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1294"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}