{"id":607,"date":"2020-12-15T11:59:08","date_gmt":"2020-12-15T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/jachae-jongol-koreanischer-hot-pot\/"},"modified":"2023-09-22T11:57:26","modified_gmt":"2023-09-22T09:57:26","slug":"jachae-jongol-koreanischer-hot-pot","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/jachae-jongol-koreanischer-hot-pot\/","title":{"rendered":"Jachae Jongol &#8211; Der koreanische Hot Pot"},"content":{"rendered":"<p>Eigentlich wollten wir ja gestern den <a href=\"https:\/\/missseoulfood.de\/dol-erster-geburtstag-korea\/\">Geburtstag<\/a> meines Mannes nachfeiern. Mit seinem Teil der Familie, der aus lauter deutschen, oder zumindest kaukasisch aussehenden Menschen besteht. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Woher genau die einzelnen Familienmitglieder stammen, kann man allerdings nicht mehr so richtig nachvollziehen. Angeblich nahm in einem kleinen Dorf in Polen alles seinen Anfang. Ist aber schon Generationen her.<\/p>\n<p>Allerdings, die Ehefrau seines ältesten Neffen hat neben deutschen auch türkische Vorfahren. Das erkennt man zwar weder an ihrem Aussehen (blonde Haare, helle Haut), noch an ihrem Namen (deutscher Vorname, osteuropäischer Nachname). Aber es gilt aus gesichert, dass ihre Mutter aus der Türkei stammt. Unser Neffe „musste“ auch schon die gesamte ostanatolische Großfamilie vor Ort kennenlernen, aber das ist eine andere, wenn auch gewiss sehr interessante Geschichte. Also, zurück zum Geburtstag.<\/p>\n<p>Die Familienfeier ist jetzt natürlich ins Wasser gefallen. Sie wissen schon, Corona und so. Und so habe ich dann für zwei Personen gekocht. Für meinen Mann. Und für mich. Und zwar gab es koreanischen Hot Pot. Auf Koreanisch heißt Hot Pot „Jongol“. Weil wir uns für eine vegetarische Variante entschieden haben, gab es „Jachae Jongol“, wobei „Jachae“ nichts andere als Gemüse heißt. (Die koreanische Sprache ist gar nicht so schwierig, oder?).<\/p>\n<h2>Reiskuchen und Udon-Nudeln<\/h2>\n<p>Zuerst waren wir natürlich einkaufen. Hier in Bochum (Großstadt!) gibt es natürlich mehrere asiatische Lebensmittelläden, was auch der Grund ist, warum ich niemals aufs Land ziehen werde! Selbst in meiner Heimatstadt Castrop-Rauxel kann ich nicht leben, da gibt es nämlich keine ordentlichen asiatischen Lebensmittelhändler mit Koreaabteilung.<\/p>\n<p>Der Bochumer Laden meines Vertrauens war übrigens nahezu menschenleer, die Regale dafür ordentlich gefüllt. Ich hoffe nur inständig und aus eigenem Interesse, dass dieses Geschäft die Corona-Krise überlebt. Ansonsten kann ich ja gleich ins Münsterland ziehen…<\/p>\n<p>Ich habe auch fast alles gefunden, was ich für den Hot Pot brauche, allen voran neutrale koreanische <a href=\"https:\/\/missseoulfood.de\/reiskuchen-oder-death-by-chocolate\/\">Reiskuchen<\/a> in Talerform, frischen Tofu, Udon-Nudeln (verpackt wie die frische Pasta aus dem Kühlregal), schneeweiße Enokipilze, braune Buchenpilze und die koreanische Chilipaste „Gochujang“ (soll ja auch ordentlich „hot“ werden).<\/p>\n<p>Zur Feier des Tages gab es auch eine Flasche koreanischen Reisweins, wobei ich nicht so richtig weiß, ob es sich wirklich um eine Art Wein handelt. Laut Wikipedia ist „Makgeolli“ ein „naturtrübes, alkoholisches Getränk aus Korea mit einem Alkoholgehalt von 6 bis 7 Prozent“. Mein Schwager hat „Makgeolli“ mal mit Cidre verglichen. Könnte hinkommen… Ist immer gut, wenn man jemanden in seinem Umfeld hat, der sich gut mit alkoholischen Getränken auskennt.<\/p>\n<p>Weiter ging es im westlichen Supermarkt, in welchem ich jede Menge Gemüse gekauft habe. Sprich: Zucchini, Möhren, Babyspinat, Paprika, eine Süßkartoffel und Lauchzwiebeln. Damit hatten wir die sprichwörtlich erste Miete.<\/p>\n<p>Zuhause begann dann endlich der schöne Teil des Tages. Das Kochen. Eigentlich ist das Gericht denkbar einfach: Das ganze Grünzeug waschen, putzen, klein schneiden. Die Nudeln mit heißem Wasser überbrühen und auflockern und abschrecken. Zwei Handvoll <a href=\"https:\/\/amzn.to\/3EKw30R\" target=\"_blank\" rel=\"noopener\">Reiskuchen<\/a> <strong>(bezahlte Werbung)*<\/strong> aus der Packung nehmen.<\/p>\n<p>Eine Gewürzbrühe herstellen aus <a href=\"https:\/\/amzn.to\/3sYiZSZ\" target=\"_blank\" rel=\"noopener\">Dashima-Alge<\/a> <strong>(bezahlte Werbung)*<\/strong> und zwei getrockneten <a href=\"https:\/\/amzn.to\/3rmA1cM\" target=\"_blank\" rel=\"noopener\">Shiitakepilzen<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Mit zwei Löffeln koreanische Chilipaste <a href=\"https:\/\/amzn.to\/3sXWnBW\" target=\"_blank\" rel=\"noopener\">Gochujang<\/a> <strong>(bezahlte Werbung)*<\/strong>, einem Löffel koreanische Sojabohnenpaste <a href=\"https:\/\/amzn.to\/3ZjfIJY\" target=\"_blank\" rel=\"noopener\">Doenjang<\/a> <strong>(bezahlte Werbung)*<\/strong>, einem Schuss <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong>, ein wenig koreanischem Reisschnaps Soju und Salz und Pfeffer abschmecken.<\/p>\n<p>Alle Zutaten bis auf die Nudeln in eine große Pfanne (von mir aus auch einen Wok, auch wenn die Koreaner gar keinen Wok benutzen!) geben, mit der Brühe aufgießen und etwa zehn Minuten lang bei starker Hitze kochen lassen. Die Süßkartoffeln allerdings vorgaren.  Sind sonst zu hart.<\/p>\n<p>Zum Schluss die Nudeln zwei Minuten lang mit garen. Die heiße Pfanne auf den Tisch stellen (Untersetzer nicht vergessen!) und mit gekochtem <a href=\"https:\/\/amzn.to\/3PEcpd6\" target=\"_blank\" rel=\"noopener\">Reis<\/a> <strong>(bezahlte Werbung)*<\/strong> essen. Fertig!<\/p>\n<h2>Das Gericht ist VEGAN<\/h2>\n<p>Je nachdem, wie schnell man schneidet, ist das Gericht in etwa einer halben Stunde fertig. Okay, 45 Minuten. Im Original (also in Korea) stellt man die gefüllte Pfanne auf einen kleinen Gaskocher und gart das Essen direkt am Tisch. Ein wahrer Augenschmaus!<\/p>\n<p>Während des Essens ist mir dann aufgefallen, dass das Gericht tatsächlich vegan ist. Nicht, dass das jetzt irgendeine Rolle spielt. Wir essen ja andauernd und ständig vegan, den meisten Menschen ist das nur nicht bewusst.<\/p>\n<p>Aber falls jemand doch auf der Suche nach einem coolen, einfachen, leckerem UND veganem Essen ist &#8211; voilà. Nur im Münsterland dürfen sie nicht wohnen. Dort ist die Zutatenbeschaffung schlichtweg zu kompliziert…<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n<p><img fetchpriority=\"high\" decoding=\"async\" class=\" size-full wp-image-606\" src=\"https:\/\/kochen.missseoulfood.de\/wp-content\/uploads\/Suppe\/MissSeoulFood_JachaeJongol-870x695.jpg\" alt=\"\" width=\"870\" height=\"695\" title=\"\" srcset=\"https:\/\/missseoulfood.de\/wp-content\/uploads\/Suppe\/MissSeoulFood_JachaeJongol-870x695.jpg 870w, https:\/\/missseoulfood.de\/wp-content\/uploads\/Suppe\/MissSeoulFood_JachaeJongol-870x695-300x240.jpg 300w, https:\/\/missseoulfood.de\/wp-content\/uploads\/Suppe\/MissSeoulFood_JachaeJongol-870x695-768x614.jpg 768w\" sizes=\"(max-width: 870px) 100vw, 870px\" \/><\/p>\n<h2>Und so macht man Jachae Jongol (Zwei bis drei Portionen):<\/h2>\n<p>Zwei kleine Handvoll (oder eine große Handvoll) koreanische Reiskuchen (TK) in warmen Wasser 15 Minuten auftauen.<\/p>\n<p>Eine Packung frische Udon-Nudeln (250 Gramm) mit heißem Wasser überbrühen, auflockern, kalt abschrecken.<\/p>\n<p>Einen halben Block frischen Tofu in dicke, mundgerechte Scheiben schneiden.<\/p>\n<p>Ein Liter Wasser mit einem großen Stück getrockneter Alge (Dashima\/Konbu\/Kombu) und zwei getrockneten Shiitakepilzen aufkochen, 20 Minuten leicht köcheln lassen. Pilze und Alge nach dem Kochen entfernen. In dieser Brühe koche auch auch sehr harte Zutaten, wie zum Beispiel die Süßkartoffeln ein paar Minuten mit, um sie vorzugaren. Nach dem Vorgaren wieder herausnehmen. Die Brühe mit zwei Esslöffeln Chilipaste (Gochujang), einem Esslöffel Sojabohnenpaste (Doenjang), Sojasauce, Reiswein und Salz und Pfeffer abschmecken.<\/p>\n<p>Gemüse nach Wahl waschen, putzen, in mundgerechte Stücke schneiden.<\/p>\n<p>Gemüse, Tofu und Reiskuchen in eine Pfanne geben, mit Brühe auffüllen, 10 Minuten lang köcheln lassen. Zum Schluss die Nudeln 2 Minuten lang mitkochen.<\/p>\n<p>Den koreanischen Cidre (Makgeolli) nicht vergessen…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eigentlich wollten wir ja gestern den Geburtstag meines Mannes nachfeiern. Mit seinem Teil der Familie, der aus lauter deutschen, oder zumindest kaukasisch aussehenden Menschen besteht. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1246,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[42],"tags":[],"class_list":["post-607","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suppe"],"wp-worthy-pixel":{"ignored":false,"public":"4b679dfebcee407b9479c42fef7c4d60","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/4b679dfebcee407b9479c42fef7c4d60"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/607","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=607"}],"version-history":[{"count":11,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/607\/revisions"}],"predecessor-version":[{"id":1680,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/607\/revisions\/1680"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1246"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=607"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=607"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=607"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}