{"id":609,"date":"2020-06-11T12:59:08","date_gmt":"2020-06-11T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/dubu-kimchi-pochierter-tofu-gebratenes-kimchi\/"},"modified":"2024-12-17T16:02:09","modified_gmt":"2024-12-17T15:02:09","slug":"dubu-kimchi-pochierter-tofu-gebratenes-kimchi","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/dubu-kimchi-pochierter-tofu-gebratenes-kimchi\/","title":{"rendered":"Dubu-Kimchi &#8211; Tofu mit gebratenem Kimchi"},"content":{"rendered":"<p>In Korea geht ja nichts ohne Beilagen. Damit sind aber nicht Erbsen und Möhren aus der Dose und auch nicht Rahmspinat aus der Tiefkühltheke gemeint. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Nein, in Korea kommen ganz andere Sachen auf den Tisch. Zum Beispiel diese hier: Kimchi (der koreanische fermentierte Chinakohl), blanchierte Sojasprossen, kleine Pfannkuchen mit Gemüse oder Meeresfrüchten, eingelegter Rettich, gedämpftes Ei, Glasnudelsalat, glasierte feine Kartoffelstreifen, gegrillter Fisch, gedämpfter Fisch, gebratene Meeresfrüchte und ja, es gibt auch Spinat! Allerdings nicht mit Rahm, sondern mit frischem Knoblauch und Sesamöl und als Salat.<\/p>\n<h3>Je mehr Banchan, desto besser<\/h3>\n<p>Banchan gehören eigentlich zu jeder koreanischen Mahlzeit, die ja fast immer aus einer Portion gekochten Reis und einer Suppe besteht. Je mehr Banchan, desto besser. Am königlichen Hof der Choseon-Dynastie (1392 bis 1910) waren übrigens zwölf Banchan der Standard. Stellen Sie sich das mal in einem typischen deutschen Haushalt in Bochum-Laer vor: Zwölf verschiedene Beilagen zu jeder Mahlzeit, da dreht die Hausfrau ja komplett durch und ruft den Pizza-Lieferdienst an!<\/p>\n<p>Falls Sie das Banchan-Konzept noch nicht so richtig verstanden haben, Sie müssen sich einfach vorstellen, Sie sitzen beim Spanier und bestellen Tapas. Da ordern Sie ja auch nicht ein oder zwei, sondern einen ganzen Tisch voll! Und Sie essen auch nicht von einem eigenen Teller, sondern teilen sich die Tapas mit allen anderen, die mit am Tisch sitzen. So ähnlich funktionieren Banchan!<\/p>\n<p>Und nun zu der Frage, die mir ALLE Menschen stellen. „Kochst Du jeden Tag zwölf Beilagen?“. Nein. Natürlich nicht. Jetzt mal im Ernst, wer kocht schon jeden Tag ZWÖLF verschiedene Gerichte? Macht doch kein moderner Mensch, der nicht als Koch arbeitet. Das Geheimnis ist übrigens schnell gelüftet: Sie brauchen einen riesigen Kühlschrank! Und jede Menge luftdicht verschließbarer Dosen.<\/p>\n<p>In den 80er Jahren hat meine Mutter mit Leidenschaft an diesen Partys teilgenommen, bei denen Hausfrauen in geselliger Runde zu Hause verschließbare Dosen aus Kunststoff geshoppt haben. Da diese Dosen unkaputtbar sind und Mama damals Unmengen davon gekauft hat, ist mein Schrank immer noch voll von diesen Dingern.<\/p>\n<h3>In großen Mengen<\/h3>\n<p>Sie kochen also vor. Am besten in großen Mengen. Wenn Sie erstmal im Rhythmus sind, müssen Sie jeden Tag auch nur noch ein Banchan kochen. Nach einer Woche haben Sie dann also sieben verschiedene Beilagen im Kühlschrank stehen,  wobei sich Banchan eins schon wieder dem Ende zuneigt und Sie schnell Nachschub liefern müssen. Sie befinden sich in der Endlosschleife, haben dafür aber immer mindestens sieben Banchan auf Vorrat und müssen auch nicht den Pizza-Lieferdienst anrufen. Ist doch ein Deal, oder?<\/p>\n<p>Jetzt wollen Sie aber bestimmt noch wissen, wie die Koreaner auf die Sache mit Banchan gekommen sind. Schuld war wohl, wie immer, die Religion. In diesem Fall der Buddhismus. Dieser verbietet den Verzehr von Fleisch. Und so wurden jede Menge raffinierter, feiner, leckerer fleischloser Gerichte erfunden, um dieses Verbot so erträglich wie möglich zu machen.<\/p>\n<p>Später haben die Koreaner sich dann entschieden, doch Fleisch zu essen. Das war, als die Mongolen, diese wilden, stolzen Reiter, über die koreanische Halbinsel herfielen. Aber die Wertschätzung für fleischlose Gerichte ist bis heute geblieben. Ich sag ja immer, Korea ist ein Paradies für Vegetarier und Veganer.<\/p>\n<p>Ein ganz einfaches „Banchan“ ist übrigens Dubu-Kimchi, pochierter Tofu mit gebratenem Kimchi. Ehrlich gesagt wird dieses Gericht weniger zum Mittagessen, sondern eher als „Anju“, also als Snack zum geselligen Trinkabend gegessen. Es ist nämlich so würzig wie Kartoffelchips, nur viel gesünder. Aber ich finde Dubu-Kimchi so gut, ich könnte es rund um die Uhr essen.<\/p>\n<h3>Und so macht man Dubu-Kimchi:<\/h3>\n<p>1.    Einen Block frischen Tofu aus dem Asiasupermarkt in heißem Wasser pochieren. So ähnlich, als würde man ein paar Wiener Würstchen mit empfindlicher Haut in heißem Wasser garziehen lassen. Nicht kochen, nur erhitzen.<\/p>\n<p>2.    400 Gramm Kimchi, gern gut gereift, mit einem großen Schuss koreanischem, dunklem <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong> und zwei Esslöffel Zucker anbraten.<\/p>\n<p>3.    Den Tofu vorsichtig aus dem Topf nehmen, abtropfen lassen, mit Küchenkrepp abtupfen. Einmal längs halbieren, anschließend quer in dicke Scheiben schneiden.<\/p>\n<p>4.    Auf einer Platte Kimchi und Tofu anrichten. Mit <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong> betreuen.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>In Korea geht ja nichts ohne Beilagen. Damit sind aber nicht Erbsen und Möhren aus der Dose und auch nicht Rahmspinat aus der Tiefkühltheke gemeint. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[43,38],"tags":[],"class_list":["post-609","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-beilagen","category-kimchi"],"wp-worthy-pixel":{"ignored":false,"public":"c3a5fca803d54c989cb74c3702fc24fc","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/c3a5fca803d54c989cb74c3702fc24fc"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/609","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=609"}],"version-history":[{"count":6,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/609\/revisions"}],"predecessor-version":[{"id":2594,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/609\/revisions\/2594"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1296"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=609"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=609"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=609"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}