{"id":612,"date":"2020-06-11T12:59:08","date_gmt":"2020-06-11T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/dol-erster-geburtstag-korea\/"},"modified":"2023-05-21T13:47:05","modified_gmt":"2023-05-21T11:47:05","slug":"dol-erster-geburtstag-korea","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/dol-erster-geburtstag-korea\/","title":{"rendered":"Dol &#8211; der erste Geburtstag in Korea"},"content":{"rendered":"<p>Mein erster Geburtstag ist schon eine ganze Weile her. Der war nämlich am 5. Juni 1975. Auf dem Foto sind übrigens meine Mutter und ich an diesem Tag zu sehen. Ich selbst kann mich leider nicht mehr an diesen Tag erinnern. Dafür jedoch an den ersten Geburtstag meines Bruders. Da war ich nämlich schon acht Jahre alt. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Und ich kann mich an jede Menge Dinge erinnern: An einen Festsaal, den meine Eltern gemietet hatten. An einen DJ, der Platten aufgelegt hat. An ein riesiges Büffet, in dessen Mittelpunkt ein kross gebratenes Spanferkel stand. An mehrere Dutzend Gäste. Ich glaube, wir waren dreistellig. An meinen kleinen Bruder, der den ersten Hanbok, die traditionelle koreanische Tracht, seines Lebens trug. Inklusive Kopfbedeckung! Er sah übrigens sehr majestätisch mit seinen zwölf Monaten aus. An die Tatsache, dass auch meine Eltern und ich an diesem Tag Hanbok trugen. Und wir alle zum Fotografen ins Studio gingen, um Erinnerungsfotos zu machen. Und an kunstvolle, kniehohe Türme von Süßigkeiten, die den Tisch schmückten.<\/p>\n<h3>Den ersten Geburtstag erlebt man nur einmal<\/h3>\n<p>Also ganz ehrlich: Meine HOCHZEIT fand in einem viel kleineren Rahmen statt… Ich hatte weder ein kross gebratenes Spanferkel, noch kunstvolle Süßigkeitentürme! Immerhin wurde ich dreimal um den Tisch getragen. Damit hat mein Ehemann meinen Eltern bewiesen, dass er mich durchs Leben tragen kann und sich somit als Gatte durchaus eignet. Und ich hatte vorher noch extra zugenommen.<br \/>\nAber heiraten kann man ja auch mehrmals.<\/p>\n<p>Den ersten Geburtstag feiert man hingegen nur ein einziges Mal im Leben. Wenn es überhaupt dazu kommt. Denn im alten Korea (also vor dem ganzen Industrie- und High-Tech-Boom) war die Kindersterblichkeit extrem hoch. Nur wenige Kinder überlebten, dabei war die Gründung einer Großfamilie ein erstrebenswertes Ideal. Heute ist es genau andersrum: Fast alle Kinder überleben, aber keiner will noch eine große Familie mit mehr als zwei Kindern. Dennoch, oder gerade deshalb, wird der erste Geburtstag eines Babys bis heute sehr groß gefeiert: Bis zu 8.000 Euro geben südkoreanische Eltern für die Party aus. Davon könnte man auch einen niedlichen Kleinwagen bezahlen und eine Tiefkühltorte-Torte für die Großeltern und Paten des Geburtstageskindes wären auch noch drin.<\/p>\n<p>Aber zurück zu den Süßigkeitentürmen. Die hat nämlich mein Vater gebaut. Papa fing bereits Tage vorher an, die prachtvollen essbaren Türme herzustellen. Eine traditionelle koreanische Familienfeier wird nämlich immer mit kunstvoll aufgetürmten Süßigkeiten und anderen Lebensmitteln begangen. Ich glaube, heutzutage kann man dieses Zeug in jedem Supermarkt in Korea kaufen. Wir hatten jedoch das Jahr 1982 und waren in Castrop-Rauxel. Da gab es so etwas nicht!<\/p>\n<h3>Türme aus Süßigkeiten<\/h3>\n<p>Also musste Papa selbst bauen: Er startete mit einem Essteller, auf welchen 60 cm hoch Süßigkeiten wie <a href=\"https:\/\/missseoulfood.de\/fusion-food-green-tea-kekse\/\">Kekse<\/a> und flache Bonbons zylindrisch aufgetürmt wurden. Als Klebstoff diente angerührter Puderzucker. Zum Glück ist mein Vater handwerklich sehr begabt. Andere deutsch-koreanische Babys hatten diese Türme nicht. Auf jeden Fall sah es wunderschön aus! Ich weiß nur nicht mehr, wie wir das Ganze unfallfrei zum Festsaal transportiert haben.<\/p>\n<p>Die zweite Sache, die mir im Gedächtnis geblieben ist, sind die Orakel-Geschenke. Um die Zukunft des einjährigen Babys zu ermitteln, soll das Kind zwischen verschiedenen Geschenken wählen, welche ihm angeboten werden. Da sind ein paar Geldscheine, die für Wohlstand stehen. Ein Pinsel, bzw. Füller oder Kugelschreiber, der Gelehrsamkeit bedeutet. Ein Strang Baumwollfäden, das Zeichen für ein langes Leben. Reis für einen immer vollen Magen (Übergewicht?). Und wissen Sie, wonach mein kleiner Bruder griff? Nach dem Pinsel, mit welchem er anschließend mit ernster Miene in den Fäden herumstocherte! Ich sagte ja bereits, er sah den ganzen Tag über sehr majestätisch aus.<\/p>\n<p>Mein Bruder wird also sehr lange leben (hoffen wir mal!) und dabei ein sehr kluger, intelligenter und gebildeter Mann werden. Ist er ja auch schon. Ich selbst habe übrigens nach den Angaben meiner Mutter nach dem Reis gegriffen und ihn auch sofort aufgegessen… Alle anderen Geschenke hätten mich nicht die Bohne interessiert.<\/p>\n<p>Wie klug doch solche alten Orakel sind!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mein erster Geburtstag ist schon eine ganze Weile her. Der war nämlich am 5. Juni 1975. Auf dem Foto sind übrigens meine Mutter und ich an diesem Tag zu sehen. Ich selbst kann mich leider nicht mehr an diesen Tag erinnern. Dafür jedoch an den ersten Geburtstag meines Bruders. Da war ich nämlich schon acht [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1121,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-612","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"2a081930840d496b9d9103d9d8b99eef","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/2a081930840d496b9d9103d9d8b99eef"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/612","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=612"}],"version-history":[{"count":6,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/612\/revisions"}],"predecessor-version":[{"id":1096,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/612\/revisions\/1096"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1121"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}