{"id":614,"date":"2016-02-15T10:02:56","date_gmt":"2016-02-15T09:02:56","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/ramen-koreanische-nudelsuppe-fuer-alle-faelle-2\/"},"modified":"2024-12-17T15:55:33","modified_gmt":"2024-12-17T14:55:33","slug":"ramen-koreanische-nudelsuppe-fuer-alle-faelle-2","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/ramen-koreanische-nudelsuppe-fuer-alle-faelle-2\/","title":{"rendered":"Ramen &#8211; Koreanische Nudelsuppe für alle Fälle"},"content":{"rendered":"<p>Letztens musste ein armer Mensch bei „Wer wird Millionär“ die Frage beantworten: „Was ist Ramen?“. Natürlich konnte er das nicht und musste einen seiner kostbaren Joker ziehen. Günther Jauch war ihm auch keine große Hilfe. Ich saß die ganze Zeit nervös vor dem Fernseher und konnte dem Mann leider nicht helfen. Dabei wusste ich ganz genau, was „Ramen“ ist. Nämlich eines der köstlichsten und kultigsten Gerichte Asien. Japanische Nudelsuppe. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<h3>Ramen hat ganz Asien schon längst erobert<\/h3>\n<p>Jetzt fragen Sie sich natürlich, warum eine MissSEOULfood so sehr auf japanische Nudelsuppe abfährt. Erstens liebe ich auch die japanische Küche (Total interessante Geschmackserlebnisse!) Und zweitens ist Ramen nicht nur in Japan äußerst beliebt. Sondern in ganz Asien und damit auch in Korea. Und daher auch bei mir. Und das, obwohl ich in Deutschland lebe… Es gibt zwei Gründe, warum Ramen bei den Menschen so gut ankommt. Erstens, der Geschmack. Zweitens, der Fast-Food Charakter. Ramen gab es für mich immer aus einer Instant-Packung, bestehend aus Nudeln, Suppenpulver und getrocknetem „Suppengrün“. Dadurch waren sie jederzeit und (fast) überall verfügbar. So ähnlich wie Miracoli. Auch so ein Gericht aus meiner 80er Jahre Kindheit.<\/p>\n<p>Ob mitten in der Nacht, früh am Morgen (vor allem nach einer durchzechten Nacht!), nachmittags als „Zwischenmahlzeit“ und sogar beim Picknick unter freiem Himmel – Ramen kann man immer essen. Wer ein bisschen mehr Zeit und Liebe investiert, gibt frisches Gemüse und ein gekochtes Ei dazu. Und wertet einfache Ramen dadurch stark auf. Auf einem Business Class-Flug nach Seoul waren die gekochten Eier übrigens winzig klein und von echten Wachteln! Ich war sehr beeindruckt. Später wurde der Fast-Food Charakter dadurch verstärkt, dass es Ramen zum „Aufgießen“ gab. So wie eine Fünf-Minuten-Terrine. Jetzt brauchte man nur noch heißes Wasser, zur Not aus der Thermoskanne. Und schon konnte man sich an den sogenannten „Cup Noodles“ satt essen. Dass es Ramen aber nicht nur aus der schnellen Plastikpackung gibt, habe ich erst viiiel später gelernt. Da wusste ich schon längst, dass man „Miracoli“ auch aus frischen Tomaten, Basilikum und selbst geriebenem Parmesan machen kann. Aber um „echte“ Ramen kennenzulernen, musste ich erst einige Zeit in Seoul verbringen und dort die japanischen Ramen-Lokale kennenlernen. Es war eine Offenbarung!<\/p>\n<h3>Und wo ist hier der nächste Ramen-Laden?<\/h3>\n<p>Frische Nudeln in einer würzigen Miso-Brühe mit frischem Gemüse und Fleisch. Serviert in einer riesigen Schüssel an einem schicken Tresen wie in einer stylischen Sushi-Bar. Mit einem großen, rustikalen Holzlöffel und Stäbchen. Ich war im Ramen-Paradies! Das hatte mit den Instant-Nudeln aus meiner Kindheit in Deutschland so gar nichts mehr zu tun. Leider lebe ich ja in einer nahezu Ramen-freien Zone namens Ruhrgebiet. Der nächste ordentliche Ramen-Laden ist (natürlich!) in Düsseldorf. Vielleicht muss ich doch eines Tages umziehen…<\/p>\n<p>Bis dahin behelfe ich mir weiterhin mit Instant-Ramen aus dem asiatischen Supermarkt. Die gibt es hier zu Hauf. Hier kaufe ich Ramen kartonweise ein. Meist eine einzige Sorte: die koreanischen Shin-Ramen. Sehr scharf, sehr lecker. Da vergesse ich doch fast die frischen Ramen aus Seoul. (Das viele Natriumglutamat in Instant-Ramen versuche ich einfach zu ignorieren.) Von den Instant-Asia-Nudeln aus dem deutschen Supermarkt rate ich übrigens dringend ab. Wenn Westler versuchen, asiatisches Essen zu kochen, kommt meist nichts Gutes dabei heraus… Umgekehrt übrigens genauso. Nichts ist schlimmer, als ein „Schnitzel“ in Korea zu bestellen. Wenn Sie mit echtem asiatischem Essen nicht zurechtkommen, sollten Sie niemals nach Korea fahren.<br \/>\n(R)Amen!<\/p>\n<h3>Mein Rezept für Ramen, zwei bis drei Portionen<\/h3>\n<p><strong>Zutaten für die Brühe:<\/strong><\/p>\n<p>4 bis 5 EL koreanische Sojabohnenpaste <a href=\"https:\/\/amzn.to\/3ZjfIJY\" target=\"_blank\" rel=\"noopener\">Doenjang<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 Liter Wasser<\/p>\n<p>1 Knoblauchzehe<\/p>\n<p>Etwas fein gehackter Ingwer<\/p>\n<p>Eine halbe rote Chilischote<\/p>\n<p>1 EL Öl<\/p>\n<p>2 Packungen frische <a href=\"https:\/\/amzn.to\/3PwpoMy\" target=\"_blank\" rel=\"noopener\">Ramennudeln<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Zutaten für das Topping:<\/strong><\/p>\n<p><a href=\"https:\/\/missseoulfood.de\/bossam-koreanischer-schweinebauch\/\">Schweinebauch<\/a><\/p>\n<p>Garnelen<\/p>\n<p>hart gekochte Eier<\/p>\n<p>Maiskolben<\/p>\n<p>Frühlingszwiebeln<\/p>\n<p>Sojasprossen<\/p>\n<p>Champignons<\/p>\n<p>etc.<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Knoblauch und Ingwer in Öl anbraten. Mit dem Wasser ablöschen, die Sojabohnenpaste dazugeben und auflösen. Mit der in Ringe geschnittenen Chilischote würzen. Ca. 15 Minuten bei schwacher Hitze köcheln lassen. Heiß stellen.<\/p>\n<p>Da die Nudeln nur 90 Sekunden gekocht werden und sofort serviert werden sollten, erst das Topping vorbereiten. Die Auswahl der Toppings ist quasi unbegrenzt. Ich nenne hier nur ein paar Beispiele.<\/p>\n<p>Eine Scheibe Schweinebauch in einem EL Sojasauce, einem EL <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong> und einem EL Honig marinieren. Entweder grillen oder ohne Fett in der Pfanne kross braten. In drei bis vier Stücke schneiden.<\/p>\n<p>Garnelen salzen, pfeffern, mit Chilipulver würzen, kurz in Öl anbraten.<\/p>\n<p>Eier hart kochen und halbieren.<\/p>\n<p>Maiskolben in drei Stücke teilen, ohne Fett in der Pfanne rösten.<\/p>\n<p>Frühlingszwiebeln in feine Ringe schneiden.<\/p>\n<p>Sojasprossen waschen und verlesen. Kurz blanchieren. Mit Sojasauce, Sesamöl, <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong>, Knoblauch und <a href=\"https:\/\/missseoulfood.de\/gochu-jeon-gebratene-chili\/\">Chili<\/a> abschmecken.<\/p>\n<p>Champignons in feine Scheiben schneiden.<\/p>\n<p>Gekochte Nudeln in eine Schüssel geben, darauf die Toppings verteilen. Mit der heißen Brühe auffüllen.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Letztens musste ein armer Mensch bei „Wer wird Millionär“ die Frage beantworten: „Was ist Ramen?“. Natürlich konnte er das nicht und musste einen seiner kostbaren Joker ziehen. Günther Jauch war ihm auch keine große Hilfe. Ich saß die ganze Zeit nervös vor dem Fernseher und konnte dem Mann leider nicht helfen. Dabei wusste ich ganz [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2591,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[42,31],"tags":[],"class_list":["post-614","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suppe","category-nudeln"],"wp-worthy-pixel":{"ignored":false,"public":"7179e65986f2472b8d572894e21c5563","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/7179e65986f2472b8d572894e21c5563"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/614","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=614"}],"version-history":[{"count":7,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/614\/revisions"}],"predecessor-version":[{"id":2590,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/614\/revisions\/2590"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2591"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}