{"id":616,"date":"2020-06-04T12:59:08","date_gmt":"2020-06-04T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/naengmyeon-eiskalte-koreanische-nudeln-2\/"},"modified":"2024-12-17T15:50:39","modified_gmt":"2024-12-17T14:50:39","slug":"naengmyeon-eiskalte-koreanische-nudeln-2","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/naengmyeon-eiskalte-koreanische-nudeln-2\/","title":{"rendered":"Naengmyeon &#8211; Eiskalte Nudeln"},"content":{"rendered":"<p>Die letzten Tage war es ja ganz schön heiß. Das finde ich immer ganz toll, ich kann kaltes Wetter nämlich nicht ausstehen. Vertrag ich einfach nicht. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Ich weiß, dass ein langer, trockener Sommer in unseren Breitengraden kein gesundes Zeichen ist (Klimawandel und so). Trotzdem freut sich ein kleiner Teil in mir über sommerliche Temperaturen. Man muss sich nicht dick anziehen, man kann den halben Tag draußen verbringen (die andere Hälfte des Tages muss ich ja arbeiten) und das ganze Leben fühlt sich so viel leichter und schöner an.<\/p>\n<p>Als ich klein war, gab es natürlich auch schon diese heißen Sommertage. Und wenn es besonders heiß war, hat meine Mutter ein ganz besonderes Essen gemacht. Nämlich Naengmyeon: Buchweizennudeln in einer kräftigen Brühe, zusammen mit frischer Gurke, koreanischer Birne, einem hartgekochten Ei und jeder Menge Eiswürfel! Fand ich als Kind total faszinierend. Eine Hauptmahlzeit mit Eiswürfeln. Eigentlich bin ich bis heute fasziniert davon.<\/p>\n<h3>Die Suppe muss eiskalt sein<\/h3>\n<p>Die Nudelsuppe, denn nichts anderes sind Naengmyeon, muss nämlich eiskalt sein. Ursprünglich hat man dieses kalte Essen im strengen koreanischen Winter gegessen, denn auch in Korea gibt es das Sprichwort „Mit dem Teufel den Beelzebub austreiben“. Also, Feuer mit Feuer bekämpfen. Man soll ja auch im heißen Sommer heißen <a href=\"https:\/\/missseoulfood.de\/koreanischer-tee-1-500-jahre-kultur\/\">Tee<\/a> trinken, um den Körper abzukühlen. Ich kenne aber ehrlich gesagt niemanden, der das tatsächlich tut. Und wenn, wird man zum uncoolen Gesundheitsapostel erklärt und merkwürdig angeschaut.<\/p>\n<p>Die Koreaner müssen jedenfalls auch irgendwann entschieden haben, dass sie Naengmyeon am besten im Sommer essen. Wenn ich jedoch daran denke, dass die südkoreanischen Sommer im Freien zwar sehr heiß, innerhalb von Gebäuden jedoch sehr kalt sind (Power-Klimaanlage!), dann passt das Ganze allerdings wieder. Hach, jetzt komme ich ganz durcheinander. Also, besser zurück zu den kalten Nudeln.<\/p>\n<p>Für mich waren Naengmyeon als Kind immer etwas ganz Besonderes. Vielleicht, weil es sie angesichts der vielen kalten deutschen Sommertage dann doch nicht so häufig gab. Das war wahrscheinlich auch der Grund, warum ich mich noch ziemlich gut daran erinnern kann, wie meine Eltern mir erklären mussten, wie man Naengmyeon eigentlich isst.<\/p>\n<p>1.    Natürlich mit Stäbchen.<br \/>\n2.    Natürlich eiskalt.<br \/>\n3.    Mit einem großen Klecks Senf. Und ich liebe Senf!<br \/>\n4.    Mit einem kräftigen Schuss Essig. Das gibt dem Gericht erst Raffinesse.<\/p>\n<p>Der Name „Naengmyeon“ kann einfacher übrigens nicht sein. Für deutsche Ohren klingt er ja furchtbar exotisch. In der Übersetzung bedeutet er aber nichts anderes als „kalt“ (Naeng) und „Nudeln“ (Myeon). Ich finde, dass man sich das gut merken kann. Beim nächsten Mal frage ich Sie übrigens ab, ich hoffe, Sie können mir den Namen dann noch erklären.<\/p>\n<h3>Und so macht man Naengmyeon (2 Personen)<\/h3>\n<p>200 g <a href=\"https:\/\/amzn.to\/467jl8u\" target=\"_blank\" rel=\"noopener\">Naengmyeon-Nudeln<\/a> <strong>(bezahlte Werbung)*<\/strong><br \/>\n350 ml Rinderfond (am besten selbstgemacht, gibt es aber auch im Glas aus dem westlichen Supermarkt oder im Asiasupermarkt im Plastikbeutel)<br \/>\n2 hartgekochte Eier, halbiert<br \/>\nEine halbe Gurke, in feine Julienne gehobelt<br \/>\nEine halbe Nashi-Birne, in feine Scheiben geschnitten (zur Not geht auch eine westliche Birne)<br \/>\nEiswürfel<br \/>\nSalz, Pfeffer, scharfer Senf, Apfelessig zum Abschmecken<br \/>\n<a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong> zum Dekorieren<br \/>\nKimchi als Beilage<\/p>\n<p>1.    Die Nudeln nach Packungsanweisung kochen. Das dauert in der Regel nur wenige Minuten. Eiskalt abschrecken, beiseite stellen.<br \/>\n2.    Den Rinderfonds kalt stellen. Am besten ist es tatsächlich, wenn man selbstgemachte Brühe benutzt. Die erfordert zwar ein wenig Arbeit und vor allem Zeit, aber es lohnt sich. Bei gekaufter Brühe achte ich immer darauf, dass sie frei von Konservierungs- und Zusatzstoffen ist.<br \/>\n3.    Nun kann man bereits anrichten, indem man alle Zutaten zusammenmischt. Also, Nudeln in eine große Schüssel geben. Ei, Gurke, Birne dekorativ auf dem Nudelbett anrichten, Sesam über die Toppings streuen. Eiswürfel dazugeben. Mit der eiskalten Brühe aufgießen.<br \/>\n4.    Die Gewürze stelle ich auf den Tisch, so kann jeder nach eigenem Gusto abschmecken. Ich persönlich mag es zum Beispiel sehr scharf, das muss aber nicht jedem gefallen.<br \/>\n5.    Kimchi gehört natürlich als Beilage unbedingt dazu.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n<h2><\/h2>\n","protected":false},"excerpt":{"rendered":"<p>Die letzten Tage war es ja ganz schön heiß. Das finde ich immer ganz toll, ich kann kaltes Wetter nämlich nicht ausstehen. Vertrag ich einfach nicht. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1263,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[31,42],"tags":[],"class_list":["post-616","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-nudeln","category-suppe"],"wp-worthy-pixel":{"ignored":false,"public":"843f9d23dd954641ad0dbd1d86af8aa7","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/843f9d23dd954641ad0dbd1d86af8aa7"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/616","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=616"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/616\/revisions"}],"predecessor-version":[{"id":2589,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/616\/revisions\/2589"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1263"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}