{"id":617,"date":"2020-06-11T12:59:08","date_gmt":"2020-06-11T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/umami-fuenfter-geschmack\/"},"modified":"2023-09-22T12:05:04","modified_gmt":"2023-09-22T10:05:04","slug":"umami-fuenfter-geschmack","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/umami-fuenfter-geschmack\/","title":{"rendered":"Umami – der fünfte Geschmack aus Asien"},"content":{"rendered":"<p>Ich bin ja nicht so eine Süße. Ich mag zwar ganz gern süße Getränke (frisch gepressten Orangensaft, koreanischen Zitronentee, Wassermelonen-Wodka), aber auf süße Speisen kann ich ganz gut verzichten. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Vor allem süßes Gebäck und komplizierte Kuchen mit mehreren Teigschichten und Cremes muss ich nicht haben. Ehrlich gesagt reicht mir ein trockenes Shortbread zum Kaffee oder <a href=\"https:\/\/missseoulfood.de\/koreanischer-tee-1-500-jahre-kultur\/\">Tee<\/a>. Vielleicht noch eine Kugel gutes, aber einfaches Eis mit Sahne. Aber das war’s dann auch schon.<\/p>\n<p>Denn der Geschmack, den ich am liebsten habe, ist „Umami“. Haben Sie schon mal was davon gehört? Das Wort (und damit letztlich auch der Geschmack) wurde 1909 von dem japanischen Chemiker Kikunae Ikeda erfunden, der neben den vier Geschmacksrichtungen Süß, Sauer, Salzig und Bitter noch eine fünfte Richtung identifizierte. Nämlich „Umami“.<\/p>\n<h3>Der Geschmack aus Japan<\/h3>\n<p>Ikeda wollte damit einen Geschmack bezeichnen, der als „würzig“, „schmackhaft“, „vollmundig“ und „fleischig“ zu beschreiben ist. So wie in japanischer Dashibrühe. Als westliches „Umami“-Beispiel werden gern geröstete Tomaten, Parmesan oder Bacon genannt, denn wer kennt hier schon japanische Dashibrühe, die unter anderem aus Konbu-Alge besteht. Ich würde sagen, knusprig krachende „Kartoffelchips“ treffen den „Umami“-Geschmack auch sehr gut. Klingt nur nicht so vornehm… Und man müsste zugeben, dass man gern Kartoffelchips isst.<\/p>\n<p>Als Kind kannte ich die Bezeichnung „Umami“ natürlich noch nicht. Das Wort gehörte weder zu meinem deutschen,  noch zu meinem koreanischen Wortschatz. Es war in meiner Sprach- und damit auch sonstigen Welt nicht existent. Irgendwie krass, oder? Da lebt man tagtäglich mit einer Sache und weiß noch nicht einmal, dass es sie gibt. Vielleicht gibt es so etwas ja häufiger im Leben…<\/p>\n<p>„Umami“ kam also jeden Tag in meinem Leben vor. Denn die koreanische Küche besteht aus lauter „Umami“. Und damit meine ich keine frittierten Kartoffelscheiben!<\/p>\n<p><strong>Kimchi:<\/strong><br \/>\nKimchi ist „Umami“, weil fermentierte Shrimps zugefügt werden. Ich nehme gern alternativ asiatische Fischsauce, weil man die einfacher in Deutschland bekommt und eine wahre Umamibombe ist. Für eine vegane Kimchiversion wird statt Fisch übrigens die Verwendung von Dashibrühe (!) empfohlen.<\/p>\n<p><strong>Ramen:<\/strong><br \/>\nDamit meine ich sowohl die koreanische Instantversion, aber vor allem die japanische Ursprungsversion mit selbstgemachter Brühe (zum Beispiel Dashi!) und vielen weiteren leckeren Toppings, die das Gericht so „Umami“ machen. Die koreanischen Instantnudeln beziehen ihr „Umami“ lediglich aus Natriumglutamat. Was angeblich gesundheitlich völlig unbedenklich, aus kulinarischer Sicht jedoch mehr als plump ist. So wie Ketchup auf und zu allem, was man so essen kann…<\/p>\n<p><strong><a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> (bezahlte Werbung)*<\/strong><br \/>\nUnd damit ist eines der größten asiatischen „Umami“-Geheimisse gelüftet! (Fast) alles steht und fällt mit einer wirklich guten Sojasauce. Ist Ihnen schon mal aufgefallen, dass Sie sich im Sushirestaurant immer zuerst auf die Sojasauce stürzen? Ich kenne Menschen, die nur wegen der Sojasauce <a href=\"https:\/\/missseoulfood.de\/mein-sushi-k-r-ampf\/\">Sushi<\/a> essen gehen. (Sie geben es nur nicht zu!)<\/p>\n<p><strong>Anchovis:<\/strong><br \/>\nIn Korea isst man kleine, getrocknete Anchovis (Myeolchi) als knusprig gebratene Beilage zu allem. Die sind zudem in Sojasauce glasiert… Muss ich dazu noch was sagen? In der koreanischen Dashibrühe geben die kleinen Fischchen ebenfalls ihr Aroma dazu.<\/p>\n<p><strong><a href=\"https:\/\/amzn.to\/3rlHrwQ\" target=\"_blank\" rel=\"noopener\">Kim<\/a> (bezahlte Werbung)*<\/strong><br \/>\nIn diese koreanischen Algenblätter wird Kimbab gewickelt. Kleingerieben zu feinen Flocken eignen sie sich auch hervorragend als hübsches Topping über viele Gerichte. Eines der liebsten Essen meiner Kindheit: Weiße Reisbällchen, eingewickelt in geröstete, geölte und gesalzene Kimblätter. Röstaromen, Salz und Fett machen Kim nämlich unschlagbar! So wie bei Erdnüssen.<\/p>\n<p><strong><a href=\"https:\/\/amzn.to\/3rmA1cM\" target=\"_blank\" rel=\"noopener\">Shiitake<\/a> (bezahlte Werbung)*:<\/strong><br \/>\n(siehe Foto) Ich gebe zu. In der Küche meiner Kindheit kam dieser aromatische Pilz so gut wie gar nicht vor. Ich glaube, weil er damals einfach zu schwierig zu beschaffen war in Deutschland. Mittlerweile führt mein asiatischer Supermarkt getrocknete Shiitake in rauen Mengen. Und ich habe inzwischen gelernt, dass der getrocknete Shiitake noch viel mehr „Umami“ hat als der frische. Ich finde, dass ein getrockneter Shiitake auch so richtig stark nach „Umami“ riecht. Fleischig, würzig &#8211; ein bisschen wie ein sehr guter, reifer Käse, der nicht typisch „käsig“, sondern fein aromatisch duftet. Ich bereite meine Dashibrühe mit Shiitake zu oder brate ihn in der Pfanne an. Mit Sojasauce.<\/p>\n<p>Im alten Asien galten Shiitake-Pilze übrigens als kostbares Geschenk für Kaiser und Könige. Und was für die elitäre Oberschicht gut war, kann für uns doch nicht schlecht sein, oder?<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich bin ja nicht so eine Süße. Ich mag zwar ganz gern süße Getränke (frisch gepressten Orangensaft, koreanischen Zitronentee, Wassermelonen-Wodka), aber auf süße Speisen kann ich ganz gut verzichten. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-617","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"991ac03844074f5599b1f4c6dfe00280","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/991ac03844074f5599b1f4c6dfe00280"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/617","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=617"}],"version-history":[{"count":4,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/617\/revisions"}],"predecessor-version":[{"id":1685,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/617\/revisions\/1685"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1675"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=617"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=617"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=617"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}