{"id":618,"date":"2020-06-11T12:59:08","date_gmt":"2020-06-11T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/koreanische-hochzeit\/"},"modified":"2023-05-31T17:28:22","modified_gmt":"2023-05-31T15:28:22","slug":"koreanische-hochzeit","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/koreanische-hochzeit\/","title":{"rendered":"Koreanische Hochzeit"},"content":{"rendered":"<p>Letztens habe ich mein Brautkleid gereinigt. Zwischendurch muss das ja mal sein, damit es schön frisch bleibt. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Auch, wenn ich das Kleid wahrscheinlich nie wieder tragen werde. Ich habe schon überlegt, ob ich den Rock nicht einfach kürzen lasse und als weißes Sommerkleid trage. Aber erstens trage ich keine weißen Sommerkleider (finde ich einfach viel zu „schick“). Und zweitens weiß ich gar nicht, ob ich das Brautkleid nicht eben doch vermissen würde. Aber ich habe ja Zeit, der Sommer war ja noch gar nicht richtig da in Deutschland.<\/p>\n<h3>Im kleinen Rahmen<\/h3>\n<p>Meine Hochzeit ist jetzt nicht sooo lange her. Dafür fand sie in einem winzigen Rahmen statt. Zumindest hatten wir, also mein Mann und ich das so geplant. Wir wollten uns im Standesamt trauen lassen und hatten uns für das Amtshaus Gerthe entschieden. Das ist nämlich ein viel schöneres Gebäude als das Rathaus in Bochum.<\/p>\n<p>Danach haben wir unsere beiden Trauzeugen und ihre Partner eingepackt und sind mit ihnen in ein Ferienhaus nach Zeeland gefahren, um dort drei Tage lang durchzufeiern: Mehrere Kisten Bier, ein paar Flaschen Sekt und Wodka, Grillgut, Katerfrühstück, Kuchen, Eis, Strandspaziergänge und das alles in T-Shirt, Shorts und Flip Flops. Ich glaube, ich hatte drei Tage lang dasselbe an.<\/p>\n<p>Aber da hatten wir die Rechnung ohne meine Eltern gemacht! „Was? Es gibt gar keine richtige Familienfeier? Ihr wollt sofort nach der Trauung wegfahren? Ohne uns?“ Das Ganze entwickelte sich schnell in Richtung Drama. Also musste eine offizielle Familienfeier her. Zumindest eine kleine.<\/p>\n<h3>Brautstrauß werfen<\/h3>\n<p>So saßen wir ein paar Wochen nach der holländischen Drei-Tages-Party alle zusammen zum Hochzeitsbrunch im Bochumer Strätlingshof und gingen anschließend zu einem kleinen Umtrunk zu uns nach Hause. Die ganze Familie, die Trauzeugen und ein paar sehr enge Freunde des Brautpaares. Knapp 30 Personen. So etwas geht ja schnell, wenn man ein bisschen Familie und ein paar Freunde hat.<\/p>\n<p>Zumindest konnte ich das Brautkleid noch ein zweites Mal tragen. Und auch meine liebe Visagistin Melanie Dräger kam ein zweites Mal aus Dortmund, um mein Haar in Ordnung zu bringen und mich tages- und kameratauglich zu schminken. Melanie macht das so gut und ich fühlte mich wie ein Hollywoodstar! Mein Brautstrauß war indessen erstens verblüht. Und zweitens hatte ich ihn ja sofort nach der Trauung in die Menge geworden, damit er von einem Single aufgefangen werden konnte, der dann als nächstes heiraten würde.<\/p>\n<p>Da alle anwesenden Ledigen Männer waren, musste einer von ihnen den Strauß auffangen. Ich wollte nämlich auf gar keinen Fall auf dieses Ritual verzichten! Ich selbst stand mit dem Rücken zu den Männern, mein Mann hat mir jedoch erzählt, dass mein Trauzeuge Sascha alle anderen beherzt zur Seite drängte, um die Blumen zu fangen. Was soll ich sagen, wenige Monate später heiratete er seinen heutigen Mann…<\/p>\n<p>Diese zweite Hochzeitsfeier war natürlich trotzdem wunderschön! Das Wetter spielte mit, der Brunch war hervorragend, unsere Gäste so lieb und herzlich zu uns und sahen auch alle so wunderschön aus! Mein Vater ließ es sich nicht nehmen, ein koreanisches Sprichwort in unser Gästebuch zu schreiben, das da lautet: „Lebt zusammen glücklich und zufrieden, BIS euer Haar weiß wie Schnee geworden ist.“ Total süß! Die Haarfarbe meines Mannes ist übrigens silbergrau und ich selbst färbe schon seit einigen Jahren. So gesehen müssten wir spätestens JETZT unser gemeinsames, glückliches und zufriedenes Leben beenden. Aber ich glaube, das meinte mein Vater damit nicht. Sein Haar ist übrigens immer noch nahezu pechschwarz…<\/p>\n<h3>Um den Tisch tragen<\/h3>\n<p>Dann musste mein Mann mich noch dreimal um den Tisch tragen, um meinen Eltern zu beweisen, dass er mich für den Rest unseres gemeinsamen Lebens unterstützen und im wahrsten Sinne des Wortes auf Händen tragen wird. Es existiert ein Video, aber das werde ich nicht veröffentlichen.<\/p>\n<p>Ach, und dann haben uns meine Eltern natürlich auch noch zwei Mandarinenten aus Holz geschenkt. Denn die Mandarinente gilt als sehr romantisch, weil sie ihr Leben lang monogam lebt. Aus irgendeinem Grund ist der Schnabel der weiblichen Ente mit einem Faden zugebunden. Was das jetzt schon wieder heißen soll, weiß ich auch nicht…<\/p>\n<p>Aber auch diese kleine Familienfeier war meinen Eltern nicht genug. „Was ist mit UNSEREN langjährigen koreanischen Freunden? Wann werden die eingeladen?“ Also gab es noch eine dritte Feier, zu der ich, genauer gesagt meine Mutter, die engsten Freunde meiner Eltern&nbsp; zum Mittagessen ins koreanische Restaurant <a href=\"https:\/\/restaurantnamu.wordpress.com\/\" target=\"_blank\" rel=\"noopener noreferrer\">Namu<\/a> in Dortmund einlud. Praktischerweise gehörten die Eltern der Restaurant-Inhaber auch zu unseren Gästen. Und die Inhaberin, die ich seit ihrer Geburt kenne, richtete uns ein fantastisches koreanisches Festmahl an und schenkte mir sogar eine wunderschöne Naked-Cake.<\/p>\n<p>Und auch diese Feier war ein wunderbares Erlebnis: Meine Mutter hielt ihren Schwiegersohn permanent dazu an, jeden einzelnen Gast zu begrüßen, sich vor ihm zu verbeugen und ihm für sein Kommen zu danken. Mehrmals. Eigentlich kann er das schon ganz gut allein, aber ich glaube, Mama wollte auf Nummer sicher gehen. Vielleicht wollte sie ihn auch einfach nur mobben. War ja jetzt ihr Schwiegersohn…<\/p>\n<h3>Die Vorstellung des Schwiegersohns<\/h3>\n<p>Die Herren saßen von den Damen getrennt (nichts hat sich seit den 50er Jahren geändert!), nur mein Mann saß bei den Frauen. Wahrscheinlich, damit ihn die Damen besser in Augenschein nehmen konnten. Mein Vater entschuldigte sich bei den Gästen in seiner Ansprache (wie oft sich Koreaner entschuldigen), dass er ihnen nur im Rahmen eines einfachen Mittagessens seinen neuen Schwiegersohn vorstellte. Denn darum ging es eigentlich bei der ganzen Feier: Die Vorstellung des Schwiegersohns. (Ich glaube, mein Mann weiß das bis heute noch nicht!)<\/p>\n<p>Nach mehreren Wochen hatten wir also unseren Feiermarathon beendet. So gesehen, haben wir fast den ganzen Sommer über Hochzeit gefeiert, insgesamt immerhin fünf Tage. Worüber meine Eltern noch nicht mit mir gesprochen haben, ist die Tatsache, dass wir ja noch gar nicht in Seoul mit unseren ganzen Verwandten gefeiert haben. Aber das kann ja noch kommen&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Letztens habe ich mein Brautkleid gereinigt. Zwischendurch muss das ja mal sein, damit es schön frisch bleibt. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1279,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-618","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"758ebfe162f14133b396685689a3e692","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/758ebfe162f14133b396685689a3e692"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/618","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=618"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/618\/revisions"}],"predecessor-version":[{"id":1046,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/618\/revisions\/1046"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1279"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}