{"id":623,"date":"2020-08-18T12:59:08","date_gmt":"2020-08-18T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/einkaufen-im-asiasupermarkt\/"},"modified":"2026-01-19T16:07:01","modified_gmt":"2026-01-19T15:07:01","slug":"einkaufen-im-asiasupermarkt","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/einkaufen-im-asiasupermarkt\/","title":{"rendered":"Mein Asiasupermarkt"},"content":{"rendered":"<p>Ich wohne ja jetzt schon seit einiger Zeit in Bochum. Einer der schönsten Städte der Welt.&nbsp;(Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Denn hier gibt es einen sehr tapferen Bundesligisten, das renommierte Bochumer Schauspielhaus, die größte deutsche Campus-Universität, mehrere bundesweit bekannte Prominente, die aus der Stadt stammen (von Goosen über Pastewka bis hin zu Grönemeyer), ein echtes Bermuda-Dreieck, welches schon so manche arme Seele verschlungen hat, eine eigene Wurst mit dem Vornamen „Curry“ und sogar einen eigenen Song! Wenn das mal keine echten Attraktionen sind.<\/p>\n<h3>Koreanische Lebensmittel einkaufen gehen<\/h3>\n<p>Davon abgesehen gibt es hier in Bochum auch ein paar Asiasupermärkte. Natürlich nicht so viele und so gut sortierte wie in Düsseldorf. Aber wir sind hier schon ganz gut ausgestattet mit asiatischen Lebensmitteln und ich komme einigermaßen zurecht.&nbsp;<\/p>\n<p>Der asiatische Lebensmittelhändler meines Vertrauens hat sein Geschäft nahe der Bochumer Innenstadt. Wie in den meisten kleinen Läden gibt es nur eine einzige Kasse, dafür aber immerhin mit Laufband! Kartenzahlung ist erst ab 15 Euro möglich, dafür liegen am Ende der Kasse lauter leere Pappkartons, in die man seine Einkäufe legen und die man dann kostenlos mitnehmen kann.&nbsp;<\/p>\n<p>Sehr praktisch für mittelgroße Spontaneinkäufe und auch sehr nachhaltig. So werden die ganzen Kartons mit den Aufdrucken „Wasabi Coated Peas“, „Shin Ramyun“ oder „Dried Squid“ noch ein zweites Mal genutzt. Wenn man sie ein wenig aufhübscht, kann man sie sogar noch als sehr stabilen Geschenkkarton benutzen.&nbsp;<\/p>\n<p>Das Personal besteht ausnahmslos aus Asiaten, die immer sehr fleißig und geschäftig durch den Laden wuseln. Besonders viel Aufmerksamkeit erregt der Chef, der aber auch besonders geschäftig durch den Laden wuselt. Er spricht auch sehr viel lauter als seine Mitarbeiter, eigentlich ist er der einzige, der überhaupt redet. Und ich glaube, er ist auch der einzige, der Deutsch kann. Kann ich aber nicht mit Sicherheit sagen, da seine Angestellten ja so schweigsam sind. (Wahrscheinlich sprechen sie besser Deutsch als jeder andere in dem Laden. Einschließlich der deutschen Kundschaft. Aber weil Asiaten ja so bescheiden sind und niemanden beschämen wollen, schweigen sie einfach.)<\/p>\n<h3>Hier gibt es auch Geschenkartikel<\/h3>\n<p>Neben Lebensmitteln kann man hier übrigens auch sogenannte „Geschenkartikel“ erwerben (steht jedenfalls so in großen Lettern auf dem Schaufenster), wobei ich nicht so genau weiß, was damit gemeint ist. Sind es die kleinen Buddhafiguren aus Porzellan? Oder das bunte Monopolygeld, welches wahrscheinlich als zeremonielle Opfergabe benutzt wird? Aber vielleicht sind damit ja auch die edlen Sake-Flaschen gemeint.&nbsp;<\/p>\n<p>Ach ja, kostenlos parken im Innenhof kann man hier auch. (Für mich sehr wichtig. Ich kann nämlich nicht besonders gut einparken und werde immer ganz nervös, wenn ich direkt an der Straße bei laufendem Verkehr in eine enge, sprich acht Meter lange, Parktasche fahren soll. Mein Mann drängt mich jedes Mal dazu und wird ganz wild, wenn ich dran vorbeifahre mit den Worten „die ist viel zu klein, da passe ich nicht rein…“)&nbsp;<\/p>\n<p>Im Gegensatz zu den zahlreichen orientalisch-türkisch-arabischen Märkten in Bochum sind die vielen bunten Waren auch ausgezeichnet. Und zwar mit einer Bezeichnung in einer westlichen Sprache! Also Englisch, Niederländisch, manchmal auch Deutsch. Allerdings sind die nachträglich aufgeklebten Etiketten winzig. Ich muss jedes Mal meine Brille aufsetzen, um überhaupt etwas erkennen zu können. Ist das jetzt eine Kokosmilch, Kokoscreme oder Kokoswasser? Ach, egal. Man kann ja auch alle drei Sachen mitnehmen. Wird schon irgendjemand essen, bzw. trinken.<\/p>\n<p>Es gibt auch einen festgelegten Preis in Euro an der Ware. Ich finde das schon erwähnenswert, denn die kleinen türkischen Läden in der Innenstadt scheinen mit Tagespreisen zu arbeiten, die man entweder für jedes Produkt einzeln an der Kasse erfragt. (Ich schicke dann immer meinen Mann, weil mir das so peinlich ist, 15 Preise nacheinander zu erfragen und den ganzen Betrieb aufzuhalten.)&nbsp;<\/p>\n<h3>Preise für Deutsche, Preise für Nicht-Deutsche<\/h3>\n<p>Oder einfach beherzt in den Warenkorb legt, in der Hoffnung, genügend Bargeld dabei zu haben. (Kartenzahlung gibt es hier nicht.) Böse Zungen (meine deutsch-türkische Nichte) behaupten sogar, es handle sich um Nationalitätenpreise! Dann sollte ich doch lieber nicht in Begleitung meines Mannes dort einkaufen, der so weiß aussieht, wie man nur als Kaukasier aussehen kann.<\/p>\n<p>Sehr interessant finde ich auch die ganzen Instant- und Convienience-Produkte im Asiasupermarkt. Lauter modernes und wahrscheinlich völlig ungesundes Zeug in grell leuchtenden Verpackungen, die es vor 100 Jahren noch nicht gab. Das bunteste dieser Regale ist das mit den Nudelsuppen. Die koreanische Sektion nimmt dabei den größten Regalanteil ein und die Tüten sind so farbenprächtig wie die Kellog’s Kartons meiner Kindheit und Jugend.&nbsp;<\/p>\n<p>Also mit lauter niedlichen Comicfiguren, Lautmalereien und eindrucksvollen Namen, wie „Volcano Chicken Noodles“, „King Cup“ oder „Seafood Party“. Lustigerweise tragen nur die koreanischen Nudelsuppen solche Namen. Koreanische <a href=\"https:\/\/missseoulfood.de\/ein-erlebnis-fuer-alle-sinne-koreanische-kocheventsmit-missseoulfood-2\/\">Firmen<\/a> scheinen viel Geld für lautes Marketing auszugeben. Andere asiatische Nationen nennen ihre Suppen schlicht „Chicken Flavor“ oder „Mie Goreng“ (Indonesisch für gebratene Nudeln). Oder es liegt einfach daran, dass ich die fremden asiatischen Schriften nicht lesen kann…<\/p>\n<p>Richtig gut finde ich auch, dass man hier den Reis in Zehn-Kilo-Säcken kaufen kann. Denn ganz im Ernst, was soll ich mit 500 Gramm Reis? Wie lange soll ich damit auskommen? Zwei Tage? Abgesehen von dem Preis, der bei einem Zehn-Kilo-Sack proportional natürlich viel geringer ist als bei einer 500-Gramm-Tüte. Ein bisschen muss man ja schon auf sein Haushaltsgeld achten. Um die zu kaufen, muss ich zwar meinen Mann mitnehmen, der diese Säcke schultert und ins Auto trägt. Aber das ist hier ja nicht so schlimm. Hier kriegt jeder einen guten Preis. Sogar die Deutschen.&nbsp;<\/p>\n<p>Und ich muss auch keine Angst vor wilden Männern oder kleinen Parklücken haben.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich wohne ja jetzt schon seit einiger Zeit in Bochum. Einer der schönsten Städte der Welt.&nbsp;(Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":3299,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-623","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"da8107db605c43e39d6c393019de37a9","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/da8107db605c43e39d6c393019de37a9"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/623","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=623"}],"version-history":[{"count":1,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/623\/revisions"}],"predecessor-version":[{"id":856,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/623\/revisions\/856"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/3299"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}