{"id":624,"date":"2020-08-18T12:59:08","date_gmt":"2020-08-18T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/wahlbenachrichtigung-integrationsrat-kommunalwahl-2020\/"},"modified":"2023-05-21T13:47:02","modified_gmt":"2023-05-21T11:47:02","slug":"wahlbenachrichtigung-integrationsrat-kommunalwahl-2020","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/wahlbenachrichtigung-integrationsrat-kommunalwahl-2020\/","title":{"rendered":"Wahlbenachrichtigung"},"content":{"rendered":"<p>Ich habe letztens Post bekommen. Und zwar eine Wahlbenachrichtigung für die Kommunalwahl am 13. September. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Okay, das ist nichts Besonderes, denn die hat ja jeder wahlberechtigte Bürger erhalten. Ich habe aber gleich ZWEI Wahlbenachrichtigungen erhalten! Und zwar einmal für die Wahl des Bochumer Oberbürgermeisters, des Rates und der Bezirksvertretungen. Und noch ein weiteres Mal für die Wahl des Integrationsrats.&nbsp;<\/p>\n<p>Integrationsrat? Was ist das überhaupt? Zum Glück weiß das Internet alles. Auf der Website des<a href=\"https:\/\/integrationsratswahlen.nrw\/worum-es-geht\/\" target=\"_blank\" rel=\"noopener noreferrer\"> Düsseldorfer Landesintegrationsrates Nordrhein-Westfalen <\/a>wird erklärt:<\/p>\n<p><strong><em>„Das Ziel einer jeden ernstgemeinten Integrationspolitik ist die soziale, kulturelle, rechtliche und politische Gleichstellung aller Mitglieder einer Gesellschaft. Dies kann nur unter Berücksichtigung der Lebenswirklichkeit und Sichtweise derjenigen geschehen, die nicht die gleichen Chancen und Beteiligungsmöglichkeiten haben wie die Mehrheit der Gesellschaft. Nur Menschen mit internationaler Familiengeschichte selbst können ihre eigenen Belange und ihren politischen Willen zielgerichtet artikulieren. Ihnen obliegt es, ihre spezifischen Potenziale für unsere Gesellschaft zu nutzen und für alle sichtbar zu machen.“<\/em><\/strong><\/p>\n<p>Oha! Das ist ja eine Menge, was von mir verlangt wird. Ich soll also meine Potenziale nutzen (welche Potenziale?!?) und die dann auch noch für alle sichtbar machen! Wie soll ich DAS denn anstellen? Aber vielleicht ist ja damit einfach nur gemeint, dass ich von meinem Wahlrecht Gebrauch machen soll. Also gut. DAS kriege ich hin!<\/p>\n<h3>Migrationsgeschichte<\/h3>\n<p>Sehr schön finde ich auch den Begriff der „internationalen Familiengeschichte“. Habe ich so noch nie gehört, finde ich aber total schick! Klingt irgendwie nach Globalisierung und auch ein bisschen nach Jet Set Glamour. War und ist es nicht das Kennzeichen der etablierten Oberschichten, dass sie sich auf der ganzen Welt zu Hause fühlen, ein globales Netzwerk und internationale Verwandtschaft haben, mehrere Sprachen sprechen, Wohnsitze auf der ganzen Erde unterhalten und bereits auf jedem Kontinent gelebt und gearbeitet haben?&nbsp;<\/p>\n<p>Ich selbst bin jetzt nicht so mondän. Die paar Monate Sprachaufenthalt in Seoul zählen jetzt nicht wirklich. Das macht ja heutzutage jeder! Außerdem ist das Ganze jetzt auch schon über 20 Jahre her. So richtig gut sprechen kann ich zudem eigentlich gar keine Sprache. Deutsch ist die einzige Sprache, auf der ich mich einigermaßen verständlich ausdrücken und meine Gedanken formulieren kann. Aber von echter Multilingualität bin ich weit entfernt… Daher würde ich diesen Aspekt meiner persönlichen Biographie auch eher als „Migrationshintergrund“ bezeichnen. Die Geschichte meiner Familie ist von Migration und Einwanderung gekennzeichnet. Ja, ich glaube, das trifft es!&nbsp;<\/p>\n<p>Daher habe ich mich auch so verbunden gefühlt, als ich in New York auf Ellis Island die Geschichte der Einwanderer nacherleben durfte. Das liegt sicherlich daran, dass die Amerikaner ihre Museen grundsätzlich viel niedrigschwelliger und unterhaltsamer gestalten als die vornehm-intellektuellen Europäer. Aber auch an den persönlichen Biographien, die mich wirklich berührt haben und in denen ich mich tatsächlich ein wenig wiedererkannt habe.&nbsp;&nbsp;<\/p>\n<h3>Chancenlos?<\/h3>\n<p>Kommen wir nun zu den gleichen Chancen und Beteiligungsmöglichkeiten. Laut Landesintegrationsrat hatte (oder habe?) ich nicht dieselben, wie meine „deutschen“ Mitbürger. Schuld ist nur mein Migrationshintergrund. Echt jetzt? Obwohl ich jetzt schon über 40 Jahre Migrationserfahrung hinter mir habe, kann ich das kaum beurteilen. Mit fortschreitendem Alter übrigens immer weniger. Man wird gar nicht schlauer mit den Jahren… Aber gut, dass das Landesintegrationsamt das weiß!&nbsp;<\/p>\n<p>Trotzdem sollte ich spätestens JETZT über meine besondere Situation als Mensch mit „internationaler Familiengeschichte“ nachdenken. Schließlich werde ich ja gerade dazu aufgefordert. Also, es geht los: Fühle ich mich manchmal benachteiligt? Ja! Stehen mir nicht alle Türen und Möglichkeiten offen? Ja! Aber woran liegt das nun?<\/p>\n<p>Was ist mit unschuldigen Kindern aus bildungsfernen Hartz 4-Familien? Was ist mit superschlauen Frauen, die trotzdem nicht Bundeskanzlerin oder CEO werden? Was ist mit Menschen mit Behinderung? Was ist mit lesbischen oder schwulen Menschen? Was ist mit schönen, aber nicht so schlauen Menschen? (Kenn ich viele…) Was mit schlauen, aber nicht so schönen Menschen? (Kenn ich keine…) Werden diese nicht auch systematisch von der Gesellschaft benachteiligt?&nbsp;<\/p>\n<p>(Wenn ich das hier alles zusammenzähle, scheint nur eine einzige Gruppe von Menschen privilegiert zu sein: Weiße heterosexuelle Männer aus wohlhabenden und gebildeten Familien ohne körperliche Behinderung, mit einem einigermaßen ansprechenden Äußeren und einem Mindestmaß an Intelligenz. Wenn Sie einer von denen sind: Jackpot! Aber wahrscheinlich haben Sie diesen Text gar nicht bis hierher gelesen. Zu uninteressant…)<\/p>\n<p>Wir einigen uns jetzt mal darauf, dass ein Migrationshintergrund nicht wirklich förderlich ist, wenn man alle Chancen einer Gesellschaft ergreifen möchte. (Ansonsten könnte man sich die Integrationsratswahlen ja auch sparen…)<\/p>\n<h3>Topmodel oder Wissenschaftlerin?<\/h3>\n<p>Obwohl das mit dem „alle“ auch ganz schön hoch gegriffen ist. Also, Topmodel kann ich schon mal nicht werden: Zu alt, zu schwer, zu klein und leider auch zu hässlich. (Eventuell noch als „Misfit“-Model, aber kommen Sie mir ja nicht mit „Best Ager“!) Raketenwissenschaftlerin aber auch nicht: Zu faul und leider nicht intelligent genug. Rein theoretisch (!) könnte ich aber noch Oberbürgermeisterin von Bochum werden. (Muss man dafür eigentlich in Deutschland geboren sein? Ein sogenannter „Natural Born Citizen“? Kann ich aber nachweisen. So wie Obama damals…)<\/p>\n<p>So gesehen schätze ich meine Chancen und Beteiligungsmöglichkeiten eher als mittel ein. Es ist wie immer eine Sache der Betrachtung, der Relation und auch der persönlichen Einstellung (siehe Epiket).<\/p>\n<p>Es könnte zum einen alles sehr viel schlimmer sein: Ich möchte nicht die 14. Ehefrau eines alten Mannes in Swasiland sein. Auch nicht, wenn er ein König ist. Dann lieber Prinz Harry. Leider hat er schon eine PoC als Ehefrau.&nbsp;<\/p>\n<p>Es könnte zum anderen aber auch viel besser sein: Ein Leben als weißer, heterosexueller, wohlhabender, gebildeter und attraktiver Mann ist sicher nicht das Schlimmste, was einem passieren kann. Man denke nur an George Clooney. Ich glaube, er hat ein fantastisches Leben! Ich behaupte sogar, dass die Clooneys dieser Welt niemals systematisch diskriminiert werden und immer die besten Plätze im Flugzeug, Hotels und Restaurants bekommen. Außerdem dürfen sie mit Amal eine wunderschöne PoC-Frau heiraten. (Hoffentlich löse ich jetzt keinen Shitstorm aus…)<\/p>\n<h3>Weiße Privilegien, farbige Privilegien<\/h3>\n<p>Allerdings müsste ich dann aber ein Mann sein. Das möchte ich nicht! (Mein Mann wahrscheinlich auch nicht…) Und\/Oder ich müsste weiß sein. Und das will ich ehrlich gesagt auch nicht. Das ist keine Sache der Optik. Ich finde weiße Frauen wunderschön und ganz toll! Man denke nur an die legendäre Audrey Hepburn!<\/p>\n<p>Aber dann könnte ich ja die vielen interessanten und aufregenden Geschichten, die ich dank meiner „internationalen Familiengeschichte“ erfahre, nicht erleben. Ganz zu schweigen von dem Essen meiner Kindheit, welches bestimmt nicht aus <a href=\"46-kimchi\" target=\"_blank\" rel=\"noopener noreferrer\">Kimchi<\/a>, <a href=\"https:\/\/missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/\">Bulgogi<\/a>, <a href=\"50-suppe\/200-ramen-koreanische-nudelsuppe-fuer-alle-faelle\" target=\"_blank\" rel=\"noopener noreferrer\">Ramen<\/a> und <a href=\"12-reis\/136-kimbab-picknick-auf-koreanisch-2\" target=\"_blank\" rel=\"noopener noreferrer\">Kimbab<\/a> bestanden hätte.&nbsp;<\/p>\n<p>Außerdem darf ich demnächst zwei Mal wählen gehen. Und das ist doch auch ein großes Privileg, oder?&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich habe letztens Post bekommen. Und zwar eine Wahlbenachrichtigung für die Kommunalwahl am 13. September. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":857,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-624","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"19e22e59be164e75847b03e2a23c9cb6","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/19e22e59be164e75847b03e2a23c9cb6"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/624","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=624"}],"version-history":[{"count":1,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/624\/revisions"}],"predecessor-version":[{"id":858,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/624\/revisions\/858"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/857"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}