{"id":627,"date":"2020-09-02T10:54:36","date_gmt":"2020-09-02T08:54:36","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/kimchi-bokkumbab-gebratener-kimchireis\/"},"modified":"2024-12-17T15:59:10","modified_gmt":"2024-12-17T14:59:10","slug":"kimchi-bokkumbab-gebratener-kimchireis","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/kimchi-bokkumbab-gebratener-kimchireis\/","title":{"rendered":"Kimchi Bokkumbab &#8211; Gebratener Kimchireis"},"content":{"rendered":"<p>Viele koreanische Gerichte habe ich erst so richtig schätzen gelernt, als ich als Studentin ein gutes Jahr in Seoul verbracht habe. Vorher habe ich natürlich auch sehr häufig koreanisch gegessen, allerdings war das Essen nichts Besonderes für mich. Es war einfach da (meist gekocht von meiner Mutter), es schmeckte sehr gut und wir haben uns davon ernährt. Punkt.  (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>So war es auch mit Kimchi Bokkumbab, das ist gebratener Kimchireis. Bei uns zu Hause wirklich nichts Außergewöhnliches, ganz im Gegenteil. Fast schon ein Verlegenheits- oder gar Notgericht: Es ist noch etwas kalter Reis vom Vortag da, das Kimchi wird auch immer reifer &#8211;  alles in die Pfanne hauen, kräftig anbraten und die Kinder sind satt! So richtig nachgedacht hat niemand über Kimchi Bokkumbab.<\/p>\n<p>Aber in Seoul wurde alles anders! Plötzlich war <a href=\"https:\/\/missseoulfood.de\/drei-gaenge-auf-koreanisch\/\">koreanisches Essen<\/a> so ziemlich das Einzige, was es gab. Das, oder gar nichts! (Westliches Essen bestand Mitte der 90er Jahre in Seoul vor allem aus „Mc“ und „Donalds“. Für die koreanischen Hipster gab es immerhin schon „Starbucks“…) Aber dafür waren Breite (also die Vielfalt) und vor allem Tiefe (der Spezialisierungsgrad) beeindruckend!<\/p>\n<h3>Kleine Karte, gute Karte<\/h3>\n<p>Denn jeder regelmäßige Restaurantbesucher, der sich ein wenig auskennt, weiß: Je kleiner die Karte, desto besser die Speisen. Denn erstens kann man davon ausgehen, dass die Zutaten nicht lange liegen und daher ziemlich frisch sind. Zweitens müssen die Gastronomen Spezialisten auf ihrem Gebiet sein, schließlich kochen sie tagtäglich dieselben zehn Gerichte und hatten viel Zeit zum Üben. Und drittens finde ich es ziemlich cool, wenn man sich auf so eine minimalistische Weise auf das Wesentliche beschränken und sogar ein ganzes Business darauf aufbauen kann. Spricht für ein ganz bestimmtes Mindset…<\/p>\n<p>Was mir in Seoul daher sehr gefallen hat, waren die unzähligen kleinen Lokale und Garküchen, die man im wahrsten Sinne des Wortes an jeder Straßenecke findet. Die meisten dieser winzigen Imbisse führen nur wenige Gerichte auf ihrer Speisekarte. Wenn es denn überhaupt eine gibt… Dinge, die selbsterklärend sind, brauchen keine weiteren Hinweise.<\/p>\n<p>In der Nähe meiner Seouler Universität, genauer gesagt im Kneipen- und Vergnügungsviertel, gab es ein kleines Lokal, welches ausschließlich gebratenen Kimchireis anbot. Natürlich in den unterschiedlichsten Varianten, wie Kimchireis mit Meeresfrüchten, mit <a href=\"https:\/\/missseoulfood.de\/jeyuk-bokkum-scharf-suesses-gebratenes-schweinefleisch\/\">Schweinefleisch<\/a>, mit Tofu oder mit Wurstscheiben. Mit einem glänzenden Spiegelei und Algen-Flocken als Topping. Bis zu diesem Tag wusste ich gar nicht, dass man Kimchireis so variieren kann. Ich habe ernsthaft gedacht, dass es nur eine Version gibt und zwar die meiner Mutter. Wie gut, dass ich in bereits in jungen Jahren in die Welt hinausgegangen bin. Ansonsten hätte ich für den Rest meines Lebens ein und dasselbe Essen gegessen…<\/p>\n<h3>Mein Rezept für Kimchi Bokkumbab, gebratenen Kimchireis (2 Portionen):<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>240 Gramm <a href=\"https:\/\/amzn.to\/3PEcpd6\" target=\"_blank\" rel=\"noopener\">Reis<\/a> <strong>(bezahlte Werbung)*<\/strong>, kochen und gut abkühlen lassen (am besten schon am Vortag kochen)<\/p>\n<p>300 Gramm Kimchi, möglichst gereift und mit der Flüssigkeit<\/p>\n<p>4 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 TL koreanisches Chilipulver <a href=\"https:\/\/amzn.to\/3PDt5Bi\" target=\"_blank\" rel=\"noopener\">Gochugaru <\/a><strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Zwei Eier<\/p>\n<p>1 Frühlingszwiebel, in feine Ringe geschnitten<\/p>\n<p>2 TL <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Öl zum Braten<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Öl in der Pfanne erhitzen. Kimchi mit der Flüssigkeit dazugeben, mit dem Sesamöl würzen. Anbraten.<\/p>\n<p>Den gekochten, kalten Reis dazugeben, mit dem Kimchi gut vermischen und weiter anbraten. Mit dem Chilipulver würzen.<\/p>\n<p>Eier in einer zweiten Pfanne zu Spiegeleiern braten.<\/p>\n<p>Den Reis auf einem Teller anrichten, ein Ei auf den Reis setzen, mit Frühlingszwiebeln und Sesamsaat toppen.<\/p>\n<p>Heiß servieren!<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Viele koreanische Gerichte habe ich erst so richtig schätzen gelernt, als ich als Studentin ein gutes Jahr in Seoul verbracht habe. Vorher habe ich natürlich auch sehr häufig koreanisch gegessen, allerdings war das Essen nichts Besonderes für mich. Es war einfach da (meist gekocht von meiner Mutter), es schmeckte sehr gut und wir haben uns [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[30,38],"tags":[],"class_list":["post-627","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-reis","category-kimchi"],"wp-worthy-pixel":{"ignored":false,"public":"93da483ea19346a0b29393a88ad95ef3","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/93da483ea19346a0b29393a88ad95ef3"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/627","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=627"}],"version-history":[{"count":8,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/627\/revisions"}],"predecessor-version":[{"id":2592,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/627\/revisions\/2592"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1262"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}