{"id":629,"date":"2020-09-08T12:59:08","date_gmt":"2020-09-08T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/dubu-jorim-geschmorter-glasierter-tofu\/"},"modified":"2023-09-16T15:20:42","modified_gmt":"2023-09-16T13:20:42","slug":"dubu-jorim-geschmorter-glasierter-tofu","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/dubu-jorim-geschmorter-glasierter-tofu\/","title":{"rendered":"Dubu Jorim &#8211; Geschmorter und glasierter Tofu"},"content":{"rendered":"<p>Tofu hat ein schreckliches Image in Deutschland. Vor allem Menschen, die selten oder noch nie Tofu gegessen haben, finden Tofu ganz schlimm: „Schmeckt nicht, mögen wir nicht, total langweilig, Igitt und Oh Gott!“ Tofu hat es wirklich nicht leicht im Westen.. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Dazu kommt, dass viele westliche Vegetarier und Veganer Tofu als eine Art „Fleischersatz“ für sich entdeckt haben. Warum, habe ich bis heute nicht verstanden. Wieso muss man Fleisch „ersetzen“? Kann man es nicht einfach weglassen? Da das Image vegetarisch-veganer Ernährung in Deutschland leider auch nicht das Beste ist, verstärkt das den schlechten Eindruck von Tofu zusätzlich. Also, höchste Zeit, ein wenig Aufklärungsarbeit zu leisten und dem Underdog Tofu zu etwas mehr Glamour zu verhelfen.<\/p>\n<h3>Warum Tofu so toll ist<\/h3>\n<p>Am besten überzeugt man die Leute meiner Erfahrung nach auch gar nicht mit Worten. Sondern mit Taten. So gesehen müsste ich jetzt für Sie alle Tofu kochen. Das könnte ich tun, nur wer liefert das Essen dann zu Ihnen nach Hause? Wir könnten es über Amazon versuchen, allerdings habe ich heute geschlagene vier Stunden auf eine Lieferung gewartet! Also, bis dahin ist selbst das schönste Tofugericht den Bach runter gegangen.<\/p>\n<p>Wir könnten es aber zumindest mit Bildern versuchen. Das Foto, welches diesen Blogbeitrag bebildert, zeigt, wie Tofu aussehen kann, nachdem man ihn liebevoll und mit viel Respekt behandelt hat. (Die meisten Dinge, aber auch Menschen sehen übrigens viel besser aus, wenn man sie freundlich behandelt.)<\/p>\n<p>Aber nun muss ich leider doch noch mit Worten kommen. Ein Foto ohne Text ist dann vielleicht doch nicht aussagekräftig genug. Ich hoffe, ich mache das einigermaßen interessant und vor allem auch anschaulich. Also, es geht los:<\/p>\n<h3>Quark aus Pflanzenmilch<\/h3>\n<p>Tofu ist eine Art Quark und besteht aus Milch. Und zwar aus Pflanzenmilch, genauer gesagt aus Sojamilch. So weit, so hipstermäßig. Und das ist eigentlich auch schon alles. Völlig unspektakulär! Und kein Grund, Tofu so anzugreifen. Ach ja, in Tofu stecken jede Menge pflanzlicher Proteine. Das ist wohl auch der Grund, warum er in der vegetarisch-veganen Ernährung so beliebt ist.<\/p>\n<p>In Korea isst man Tofu zwar auch „pur“ mit ein wenig Sojasauce. Aber auch sehr gern als Zutat in mehr oder wenig aufwändigen Gerichten. Suppen werden gern mit Tofu-Einlage gekocht. <strong><a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\">Mandu<\/a><\/strong>, also gefüllte Teigtaschen, schmecken mit ein wenig Tofu noch ein bisschen besser. Auch Fleisch- und Gemüsegerichte kann man mit Tofu ergänzen. Eigentlich kann Tofu überall mitspielen, auch, weil er so neutral schmeckt.<\/p>\n<p>Ach ja, die obligatorische Gegenfrage, die ich immer stelle, wenn jemand kein Tofu mag: „Hast Du schon mal Tofu gegessen?“. Und die zweite Frage: „Hast Du schon mal Tofu gekauft und wo?“ Dabei kenne ich die Antwort auf die letzte Frage schon vorher. Die meisten Leute, die sich schon mal an Tofu herangetraut haben, haben das Produkt nämlich in einem WESTLICHEN Supermarkt gekauft. Womöglich noch diesen „Räuchertofu“. Kein Wunder, dass sie glauben, keinen Tofu zu mögen. Dieses westliche Supermarktprodukt, auch nicht die Bioprodukte, mag ich nämlich auch nicht…<\/p>\n<p>Den Tofu, den ich meine, muss man schon in einem asiatischen Supermarkt kaufen. Der ist viel weicher und wasserhaltiger als der trockene Räuchertofu und vor allem ist er nicht geräuchert. Diesen Tofu kenne ich von Kindesbeinen an und lange bevor es die vielen Biosupermärkte in Deutschland gab.<\/p>\n<h3>Ein paar Tofu-Tipps<\/h3>\n<p>An Tofu kann man übrigens schnell erkennen, ob jemand mit Lebensmitteln und Gewürzen umgehen kann. Tofu „lecker“ zu kriegen ist schon eine kleine Kunst für sich. Ein paar kleine Tofu-Tipps kann ich aber gern verraten:<br \/>\n1.    Starke Gewürze, wie Sojasauce, Honig, Knoblauch, Gochugaru (koreanisches Chilipulver) passen hervorragend zu Tofu<br \/>\n2.    Die Konsistenz kann, muss aber nicht so bleiben. Braten oder Schmoren lässt Tofu fester in der Beschaffenheit werden, wenn das erwünscht ist.<br \/>\n3.    Einfach ausprobieren. Ein Block Tofu kostet fast gar nichts. Man riskiert also nichts.<\/p>\n<p>Eines meiner liebsten Tofu-Gerichte ist übrigens geschmorter Tofu. Eignet sich als Beilage, aber auch als kleine Hauptspeise oder auch, ganz unkoreanisch, als hübsch anzusehende Vorspeise.<\/p>\n<h3>Mein Rezept für glasierten, geschmorten Tofu<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>1 Block frischer Tofu<\/p>\n<p>1 frische rote Chilischote, in feine Ringe geschnitten<\/p>\n<p>1 frische gelbe Chilischote, in feine Ringe geschnitten<\/p>\n<p>1 Frühlingszwiebel, in feine Ringe geschnitten<\/p>\n<p>1 Knoblauchzehe, feingehackt<\/p>\n<p>4 EL <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>2 EL koreanischer Reisschnaps Soju<\/p>\n<p>1 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 TL Zucker<\/p>\n<p>1 TL koreanisches Chilipulver <a href=\"https:\/\/amzn.to\/3PDt5Bi\" target=\"_blank\" rel=\"noopener\">Gochugaru<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 EL <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>neutrales Pflanzenöl zum Braten<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Den Tofu zwischen zwei Blättern Küchenkrepp auf einen flachen Teller legen, mit einem Gewicht beschweren und ca. eine Stunde stehenlassen. Es muss möglichst viel Wasser aus dem Tofu gepresst werden, ansonsten ist er zu freucht und das Anbraten dauert ewig.<\/p>\n<p>Den Tofu der Länge nach halbieren, die Längen in etwa ein Zentimeter dicke Scheiben schneiden.<\/p>\n<p>Alle weiteren Zutaten, außer dem Pflanzenöl, zu einer Marinade verrühren.<\/p>\n<p>Öl in einer Pfanne erhitzen, den Tofu von beiden Seiten bei mittlerer Hitze goldbraun braten. Die Marinade dazugeben, etwa fünf Minuten bei kleiner Hitzen einköcheln lassen.<\/p>\n<p>Warm servieren.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tofu hat ein schreckliches Image in Deutschland. Vor allem Menschen, die selten oder noch nie Tofu gegessen haben, finden Tofu ganz schlimm: „Schmeckt nicht, mögen wir nicht, total langweilig, Igitt und Oh Gott!“ Tofu hat es wirklich nicht leicht im Westen.. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1273,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[43],"tags":[],"class_list":["post-629","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-beilagen"],"wp-worthy-pixel":{"ignored":false,"public":"e2e1e29fe0004e39b4f99c407508a487","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/e2e1e29fe0004e39b4f99c407508a487"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/629","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=629"}],"version-history":[{"count":9,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/629\/revisions"}],"predecessor-version":[{"id":1533,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/629\/revisions\/1533"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1273"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=629"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=629"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=629"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}