{"id":632,"date":"2020-09-18T12:59:08","date_gmt":"2020-09-18T10:59:08","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/gochu-jeon-gebratene-chili\/"},"modified":"2023-09-16T14:23:50","modified_gmt":"2023-09-16T12:23:50","slug":"gochu-jeon-gebratene-chili","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/gochu-jeon-gebratene-chili\/","title":{"rendered":"Gochu Jeon &#8211; gebratene Chili"},"content":{"rendered":"<p>Die koreanische Küche ist vor allem eines: scharf. Nicht immer, aber doch ziemlich häufig. Jedenfalls häufiger als deutsche Hausmannskost. Viele Menschen in Deutschland haben tatsächlich mit Schärfe Probleme. Bei mir ist es eher andersherum… (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>„Ist das koreanische Essen scharf?“, werde ich fast immer gefragt. Mal ganz vorsichtig, mal sehr gespannt und mit glänzenden Augen. Leider kann ich diese Frage überhaupt nicht beantworten. Jedenfalls nicht objektiv. Denn  das Ganze ist ja im wahrsten Sinne des Wortes Geschmackssache.<\/p>\n<p>Also starte ich ein kleines Verhör mit meinem Gegenüber: „Was isst Du denn sonst so?“ oder „Welches Gericht ist denn für Dich scharf?“ oder, wenn wir im Ruhrgebiet sind, „Magst Du Currywurst?“. Denn die Currywurst gilt hier tatsächlich als „scharf“. Was ich noch nie nachvollziehen konnte.<\/p>\n<h3>&#8220;Ist das scharf?&#8221;<\/h3>\n<p>Nachdem ich den Schärfe-Status quo geprüft habe, geht es weiter. Ich beginne, zu erklären: Also, Reis ist schon mal nicht scharf. Nudeln erstmal auch nicht. Es sei denn, beides wird stark gewürzt. In Korea spielen Suppen eine große Rolle und werden eigentlich zu jeder Mahlzeit serviert. Da gibt es sehr große Unterschiede, sprich von sehr mild (Algensuppe) bis sehr scharf (Kimchi-Eintopf).<\/p>\n<p>Dann gibt es natürlich jede Menge Banchan, kleine tapasähnliche Beilagen. Die variieren ebenfalls. Eingelegter Rettich ist süßlich-sauer, koreanischer <a href=\"https:\/\/missseoulfood.de\/oi-kimchi-oi-muchim-koreanischer-gurkensalat\/\">Gurkensalat<\/a> kann ziemlich scharf sein. Geröstete Kimblätter (Algen) sind salzig und alles andere als scharf. Das Gute an Banchan ist, jeder kann sich das aussuchen, was er am liebsten mag und den Rest den anderen Menschen am Tisch überlassen.<\/p>\n<p>Kommen wir aber nun zu einem der schärfsten Gerichte in Korea. Kimchi. Jeder, der diesen Blog schon mal gelesen hat, weiß, was es damit auf sich hat. Alle anderen lesen bitte <strong>hier<\/strong> weiter. Das Gewürz, welches Kimchi die Schärfe verleiht, ist koreanisches Chilipulver, Gochugaru genannt. Es ist ziemlich grobflockig und hat eine wundervolle, satt-rote Farbe, die es auch gern an seine Umgebung abgibt. Also anderen Zutaten, weiße T-Shirts und ebenso weiße Tischdecken und Servietten. (Das ist auch der Grund, warum ein klassisch koreanischer gedeckter Tisch keine feine Tischwäsche trägt. Sie wäre nach nur einmaligem Gebrauch ruiniert.)<\/p>\n<h3>Meine Gochugaru-Vorräte<\/h3>\n<p>Ohne <a href=\"https:\/\/amzn.to\/3PDt5Bi\" target=\"_blank\" rel=\"noopener\">Gochugaru<\/a> <strong>(bezahlte Werbung)*<\/strong> würden viele koreanische Gerichte einfach nicht koreanisch schmecken. Ich selbst habe immer eine 1.000-Gramm-Tüte zu Hause. Ich friere die Tüte ein und entnehme immer nur kleine Portionen. Kleiner Hausfrauentrick am Rande.<\/p>\n<p>Nun könnte man meinen, aufgrund der großen Popularität ist Gochugaru eine authentische koreanische Zutat. Aber auch Gochugaru wurde (so wie der Buddhismus aus Indien und der Konfuzianismus aus China und Kentucky Fried Chicken aus den USA) aus dem Ausland importiert! Sogar aus dem Westen! Die Portugiesen brachten die Chilifrucht, aus der die Koreaner Gochugaru gewinnen, im 16. Jahrhundert ins Land. So gesehen ist Kimchi ein echtes Fusionfood!<\/p>\n<p>Wie Kimchi gemacht wird, habe ich ja bereits ausführlich beschrieben. Aus Gochu (Chilis) kann man jedoch auch noch weitere Gerichte kochen. Zum Beispiel Gochu Jeon, gebratene Chilis. Dafür muss man noch nicht einmal koreanische Chilis kaufen, man kann auch welche aus dem westlichen Supermarkt nehmen. Vielleicht finden Sie ja auch welche aus Portugal…<\/p>\n<h3>Mein Rezept für gebratene Chilis (kleine Vorspeise\/Beilage für vier Personen)<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>200 Gramm kleine Snackpaprika (gibt es im Supermarkt im farbenfrohen Mix)<\/p>\n<p>200 Gramm Hackfleisch (Rind, Schwein oder auch vegan)<\/p>\n<p>50 Gramm Kimchi, in feine Streifen geschnitten<\/p>\n<p>1 Knoblauchzehe, fein gehackt<\/p>\n<p>0,5 kleine Zwiebel, fein gehackt<\/p>\n<p>1 Frühlingszwiebel, in feine Ringe geschnitten<\/p>\n<p>1 Ei<\/p>\n<p>1 EL <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p><strong>Für die  Panade:<\/strong><\/p>\n<p>30 Gramm Mehl<\/p>\n<p>1 Ei, verquirlt<\/p>\n<p>Neutrales Öl zum Braten<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Paprika waschen, halbieren, die weißen Häute und Kerne entfernen.<\/p>\n<p>Aus den restlichen Zutaten einen Fleischteig herstellen, die Paprika großzügig mit dem Fleisch füllen. Der Fleischteig darf gern gehäuft werden. Falls doch noch Fleisch übrigbleibt, kleine <a href=\"https:\/\/missseoulfood.de\/koreanische-frikadellen-korea-meets-ruhrgebiet\/\">Frikadellen<\/a> formen.<\/p>\n<p>Die Paprika in Mehl wenden, dann durch das Ei ziehen.<\/p>\n<p>Öl in der Pfanne erhitzen, die Paprika bei mittlerer Hitze von allen Seiten gleichmäßig braten.<\/p>\n<p>Auf Küchenkrepp abtropfen lassen, mit einem Schälchen Sojasauce servieren.<\/p>\n<p>Schmecken heiß, aber auch kalt.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Die koreanische Küche ist vor allem eines: scharf. Nicht immer, aber doch ziemlich häufig. Jedenfalls häufiger als deutsche Hausmannskost. Viele Menschen in Deutschland haben tatsächlich mit Schärfe Probleme. Bei mir ist es eher andersherum… (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":1276,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[43],"tags":[],"class_list":["post-632","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-beilagen"],"wp-worthy-pixel":{"ignored":false,"public":"8980465af386468e8b2765f6a75ab9c7","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/8980465af386468e8b2765f6a75ab9c7"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/632","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=632"}],"version-history":[{"count":10,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/632\/revisions"}],"predecessor-version":[{"id":1494,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/632\/revisions\/1494"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1276"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=632"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=632"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=632"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}