{"id":641,"date":"2021-01-20T10:20:06","date_gmt":"2021-01-20T09:20:06","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/weisse-koennen-nicht-kochen\/"},"modified":"2023-05-21T13:46:51","modified_gmt":"2023-05-21T11:46:51","slug":"weisse-koennen-nicht-kochen","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/weisse-koennen-nicht-kochen\/","title":{"rendered":"Weisse können nicht kochen"},"content":{"rendered":"<p>Wir erleben ja gerade unseren zweiten Lockdown. Das bedeutet, viel machen kann man derzeit nicht. Wie gut, dass ich Netflix habe und dort auch jede Menge Entertainment zur Verfügung steht. Filme und vor allem Serien stehen dort in Hülle und Fülle bereit. Für mich eine echte Rettung in diesen Zeiten. (Foto:<a href=\"https:\/\/muckphoto.de\/\" target=\"_blank\" rel=\"noopener\"> Andreas Muck<\/a>)<\/p>\n<p><!--more--><\/p>\n<p>Über einen Titel bin ich letztens gestolpert, der mich ganz neugierig gemacht hat. Nämlich „Klunker Imperium“. Solche Namen erregen immer meine Aufmerksamkeit. Der Trailer (man kann bei Netflix ja immer in einen Trailer reinschauen) verriet mir, dass es um reiche, verrückte Menschen geht. Also so ähnlich wie die Kardashians (habe ich noch nie gesehen) oder die Geissens (habe ich sehr wohl schon gesehen). Nur handelt es sich bei der Besetzung des „Klunker Imperiums“ zwar um US-Amerikaner. Aber sie sind alle asiatischer Abstammung!<\/p>\n<h2>Verrückte Asiaten<\/h2>\n<p>Also, das MUSS ich natürlich schauen! Lauter verrückte Asiaten, die alle im Westen leben und westliche Vornamen und asiatische Nachnamen tragen. Letzteres hat mich übrigens schon immer fasziniert. Warum Asiaten, die in Asien geboren wurden und nun im Westen leben, plötzlich einen westlichen Vornamen haben. Bei Asiaten, die im Westen geboren wurden, kann ich das noch einigermaßen nachvollziehen (obwohl ich das auch irgendwie befremdlich finde: Hildegard Lee), bei eurasischen Kindern, die gemischte Eltern haben auch und bei Kindern, die von westlichen Eltern adoptiert wurden, sowieso. Aber warum heißt jemand, der in Vietnam als Hung geboren wurde und heute in South Carolina lebt, plötzlich Kevin?<\/p>\n<p>Wahrscheinlich hängt es damit zusammen, dass es vielen Eingeborenen nicht zuzutrauen ist, den fremden, asiatischen Namen auszusprechen. Ich habe in meiner angeheirateten deutschen Verwandtschaft auch Menschen, die meinen Namen nicht richtig artikulieren können. Daher nennen sie mich „Mimi“. Aber diese beiden Menschen sind auch erst zwei Jahre alt und können generell nicht besonders viel sprechen. Daher haben sie meinen Namen erst gekürzt und dann wieder verdoppelt. Alles in Eigenregie, übrigens. Wir haben es ehrlich versucht mit „SUN-Mi.“<\/p>\n<p>Aber zurück zu den asiatischen Amerikanern im Klunker Imperium. Sie sind alle, bis auf eine blondierte Halbjapanerin, Asiaten. Weiße tauchen nur als Randfiguren, bzw. Dienstpersonal auf. Bei den Amerikanern wird die Hautfarbe ja viel deutlicher thematisiert und ausgedrückt als in Deutschland.<\/p>\n<h2>Weisse und Farbige<\/h2>\n<p>Ich habe hier noch nie gehört, dass sich ein Deutscher als Weißer bezeichnet. Oder dass Koreaner Deutsche als Weiße bezeichnen. Wer weiß ist (oder zumindest so aussieht), ist in der Regel automatisch Deutscher und wird auch als solcher bezeichnet. (Außer man ist Franzose oder Holländer oder Däne, der in Deutschland lebt. Aber das wird jetzt zu kompliziert). Im Umkehrschluss ist jeder, der nicht weiß ist oder aussieht, auch kein Deutscher.<\/p>\n<p>Man kann in Deutschland also entweder „weiß und deutsch“ oder „farbig und nicht-deutsch sein“. In den USA ist das wohl anders: Da sind farbig UND amerikanisch wohl kein Widerspruch. Ich glaube deswegen wird die Hautfarbe viel häufiger und deutlicher angesprochen als in Deutschland. Damit beschreibt man ja schließlich lediglich das Aussehen der Menschen. So wie Größe oder Gewicht.<br \/>\nJetzt kann ich mich in einen weißen Deutschen (also einen „richtigen“ Deutschen) nicht so recht hineinversetzen. Das geht damit los, dass ich in keinem deutschen Elternhaus aufgewachsen bin (Sie wissen ja gar nicht, wie sehr so ein Elternhaus prägt) und dass ich zwar deutsch, aber eben nicht WEISS bin. (Obwohl ich nach koreanischen Maßstäben doch sehr westlich aussehe. Die Augen sind zu groß und ich bin wohl auch zu dick für eine Koreanerin.)<\/p>\n<h2>PoC?<\/h2>\n<p>Aber dennoch habe ich das Gefühl, dass Deutsche das Thema Hautfarben sehr ungern ansprechen. Also mich hat man noch nie darauf angesprochen! Dabei sind die Unterschiede doch sehr augenfällig. Manchmal fragt man mich nach meiner ethnischen oder geografischen Herkunft oder zumindest nach der meiner Eltern. Aber dass ich eine „PoC“ bin, das wird irgendwie nie thematisiert. Obwohl, nicht ganz. Vor Jahren hat ein Augenarzt mal zu mir gesagt, dass Asiaten häufiger so kurzsichtig seien wie ich. Ob das stimmt, weiß ich gar nicht. Aber er hat meine Hautfarbe zum Thema gemacht.<\/p>\n<p>Dabei finde ich das Thema Hautfarbe (und damit auch Haarfarbe) gar nicht so unwichtig. Zum Beispiel im Bereich Kosmetik. So richtig passende Make Up- und Haarfarben habe ich noch nicht gefunden. Das kann aber auch daran liegen, dass ich meine Kosmetik in der Regel in der Drogerie kaufe. Vielleicht sollte ich doch mal in einer exklusiven Parfümerie einkaufen.<\/p>\n<p>Manchmal würde ich die Bezeichnung „Weiße(r)“ sehr gern in meinen aktiven Wortschatz aufnehmen: „Du bist so ein richtiger Weißer“, könnte ich meinem Mann an den Kopf werfen wenn wir uns streiten. Sprich: Du benimmst Dich so konservativ und gleichzeitig total plump und völlig ohne Empathie. (Obwohl das sehr selten vorkommt. Eigentlich ist er ein weißer Koreaner.)<br \/>\nOder beim Friseur: „Können Sie auch Haare von nicht weißen Menschen schneiden? Oder haben Sie keine Erfahrung mit asiatischen Haaren?“.<\/p>\n<p>Oder auch die Behauptung&nbsp; aufstellen: „Weiße sind schlechte Gastgeber und können nicht kochen.“ (Hatte ich schon die Geschichte erzählt von der WEISSEN Gastgeberin, die mir TK-Pizza serviert hat? Am liebsten wäre ich gegangen.)<\/p>\n<h2>Alte weisse Männer<\/h2>\n<p>Toll finde ich ja auch die Bezeichnung „alter weißer Mann“. (Zugegeben, von einer deutschen Feministin). Ich finde, dieser Begriff beschreibt eine ganze Welt! Langweilige alte Männer, die vollkommen von sich selbst überzeugt und sich ihrer Privilegien überhaupt nicht bewusst sind und stattdessen tatsächlich glauben, sämtliche Wettbewerbsvorteile hätten sie sich selbst erarbeitet. Aber ich schweife ab und werde noch feministisch.<\/p>\n<p>Also, die erste Staffel „Klunker Imperium“ habe ich jetzt zu Ende geschaut. Am besten hat mir übrigens der Protagonist gefallen, der von Weißen adoptiert wurde. Denn erstens ist er arm wie eine Kirchenmaus (er muss doch tatsächlich selbst arbeiten und seine Wohnung kostet nur 1.000 Dollar im Monat). Und zweitens ist er koreanischer Abstammung. Außerdem ist er wirklich heiß! Googlen Sie mal Kevin Kreider…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wir erleben ja gerade unseren zweiten Lockdown. Das bedeutet, viel machen kann man derzeit nicht. Wie gut, dass ich Netflix habe und dort auch jede Menge Entertainment zur Verfügung steht. Filme und vor allem Serien stehen dort in Hülle und Fülle bereit. Für mich eine echte Rettung in diesen Zeiten. (Foto: Andreas Muck)<\/p>\n","protected":false},"author":2,"featured_media":979,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-641","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"864f817efcc94afbbe138e949249dcbe","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/864f817efcc94afbbe138e949249dcbe"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/641","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=641"}],"version-history":[{"count":1,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/641\/revisions"}],"predecessor-version":[{"id":851,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/641\/revisions\/851"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/979"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=641"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=641"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=641"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}