{"id":647,"date":"2025-08-03T11:02:00","date_gmt":"2025-08-03T09:02:00","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/mandu-jongol-koreanischer-hotpot-mit-teigtaschen\/"},"modified":"2025-08-04T15:54:39","modified_gmt":"2025-08-04T13:54:39","slug":"mandu-jongol-koreanischer-hotpot-mit-teigtaschen","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/mandu-jongol-koreanischer-hotpot-mit-teigtaschen\/","title":{"rendered":"Mandu Jongol – koreanischer Hot Pot mit Teigtaschen"},"content":{"rendered":"<p>Meine Eltern lieben es, ihre Kinder mit gutem Essen zu versorgen. Natürlich tun das alle Eltern, aber koreanische Eltern sind nochmal eine ganz andere Liga. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Also zumindest verglichen mit deutschen Eltern. Den Vergleich mit einer türkischen Mama, von denen es hier im Ruhrgebiet jede Menge gibt, halten sie wahrscheinlich nicht stand. Aber türkische Mamas sind auch etwas ganz Besonderes.<\/p>\n<h3>Papa kocht<\/h3>\n<p>Zurück zu koreanischen Eltern. Mein Vater geht auf die 80 zu, ist aber noch ziemlich fit. Das merkt man unter anderem daran, dass er seinen kleinen Gemüsegarten mit Inbrunst hegt und pflegt. Sein Haus mit großem Garten hat er zwar aus Altersgründen verkauft und lebt jetzt in einer Wohnung mit Aufzug in der City. Dafür radelt er jeden Tag zum Haus seines Sohnes und kümmert sich um das Stück Land, welches er auf dem Grundstück meines Bruders annektiert hat. Wenn Sie mich fragen, hätte er auch gleich seinen alten Garten, nebst Haus behalten können. Aber das ist eine andere Geschichte.<\/p>\n<p>Auch das Kochen gehört zu seinen regelmäßigen Freizeitbeschäftigungen. Besonderen Wert legt er dabei auf Handwerk und Technik. Sprich, das Essen muss möglichst perfekt aussehen! (Gut schmecken muss es natürlich auch, aber das ist für ihn eine Selbstverständlichkeit.)<\/p>\n<p>Bei zwei Gerichten kann er diesen Hang zur optischen Perfektion besonders gut ausleben. <a href=\"component\/tags\/tag\/kimbab\" target=\"_blank\" rel=\"noopener noreferrer\">Kimbab<\/a>, den koreanischen Reisrollen in Algenblättern. Und <a href=\"fleisch\/mandu-gefuellte-teigtaschen\" target=\"_blank\" rel=\"noopener noreferrer\">Mandu<\/a>, den koreanischen Teigtaschen. Beide Gerichte werden in mundgerechten Stücken gekocht und können daher auch perfekt als Fingerfood serviert werden.<\/p>\n<h3>Makellose Mandu<\/h3>\n<p>Für meinen Vater bedeutet das jedoch, dass jedes Stück <a href=\"https:\/\/missseoulfood.de\/mandu-gefuellte-teigtaschen\/\">Mandu<\/a> oder Kimbab wie ein Ei dem anderen gleichen und natürlich makellos geformt sein muss. Um diese Makellosigkeit zu perfektionieren, schaut er sich sogar regelmäßig Youtube-Tutorials an. Diese optische Tadellosigkeit verlangt er natürlich nicht nur von sich, sondern auch von anderen. Zum Beispiel seinen Kindern.<br \/>\nIch mache daher NIE Kimbab oder Mandu für meinen Vater! Das Aussehen meines Essens würde zuerst ihn, dann mich und dann wieder ihn unglücklich machen. Zum Schluss sind alle sind beleidigt und\/oder sauer und gehen hungrig nach Hause.<\/p>\n<p>Aber zum Glück macht Papa mit Leidenschaft Kimbab und Mandu für uns Kinder. Vor allem Mandu werden uns dabei in riesigen Plastikdosen mit nach Hause gegeben. „Zum Einfrieren“, sagt Papa dann immer. Hab ich schon erzählt, dass ich allein schon deshalb zwei Kühlschränke und ein Tiefkühlgerät besitze? Und wir sind ein Zwei-Personen-Haushalt.<\/p>\n<p>Letztens musste ich jedoch im Platz im Tiefkühlfach schaffen. Diese riesigen Mandu-Plastikcontainer sind nämlich sehr sperrig. Natürlich kann man TK-Mandu ganz hervorragend in der Pfanne knusprig braten und genießen. Ich wollte aber etwas „Gesünderes“ kochen und außerdem musste auch das Gemüsefach geleert werden.<\/p>\n<p>Also entschied ich mich für Mandu Jongol, einen Hot Pot mit Mandu. Das Gericht für <a href=\"suppe\/jachae-jongol-koreanischer-hot-pot\" target=\"_blank\" rel=\"noopener noreferrer\">Jachae Jongol<\/a>, einen Hot Pot mit Gemüse, habe ich ja bereits auf dem Blog beschrieben. Mandu Jongol ist im Grunde nichts anderes als die Erweiterung von Jachae Jongol um die Zutat Mandu. Trotzdem schreibe ich das Rezept mal auf. Der Blog soll ja schließlich makellos sein…<\/p>\n<h3>Mein Rezept für Mandu Jongol (Zwei bis drei Portionen):<\/h3>\n<p>Zwei kleine Handvoll koreanische <a href=\"https:\/\/amzn.to\/3EKw30R\" target=\"_blank\" rel=\"noopener\">neutrale Reiskuchen<\/a> <strong>(bezahlte Werbung)*<\/strong> aus der Packung nehmen.<\/p>\n<p>Ebenso etwa zehn selbstgemachte TK-Mandu (wer möchte, auch mehr) in warmen Wasser auftauen. Frische Mandu müssen natürlich nicht aufgetaut werden.<\/p>\n<p>Einen halben Block frischen Tofu in dicke, mundgerechte Scheiben schneiden.<\/p>\n<p>Ein Liter Wasser mit einem großen Stück getrockneter <a href=\"https:\/\/amzn.to\/3sYiZSZ\" target=\"_blank\" rel=\"noopener\">Dashima-Alge<\/a> (<strong>bezahlte Werbung)*<\/strong> und zwei getrockneten <a href=\"https:\/\/amzn.to\/3rmA1cM\" target=\"_blank\" rel=\"noopener\">Shiitakepilzen<\/a> <strong>(bezahlte Werbung)*<\/strong> aufkochen, 20 Minuten leicht köcheln lassen. Pilze und Alge nach dem Kochen entfernen.<\/p>\n<p>Die Brühe mit zwei Esslöffeln koreanische Chilipaste <a href=\"https:\/\/amzn.to\/3sXWnBW\" target=\"_blank\" rel=\"noopener\">Gochujang<\/a> <strong>(bezahlte Werbung)*<\/strong>, einem Esslöffel Doenjang <a href=\"https:\/\/amzn.to\/3ZjfIJY\" target=\"_blank\" rel=\"noopener\">Sojabohnenpaste<\/a> <strong>(bezahlte Werbung)*<\/strong>, <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasauce<\/a> <strong>(bezahlte Werbung)*<\/strong> Reisschnaps Soju und Salz und Pfeffer abschmecken.<\/p>\n<p>Gemüse nach Wahl waschen, putzen, in mundgerechte Stücke schneiden. Nehmen kann man zum Beispiel Lauchzwiebeln, Pilze, Zucchini, Paprika, Peperoni, Zwiebeln oder vorgegarte Süßkartoffeln (sonst werden sie nicht weich). Auch <a href=\"kimchi\" target=\"_blank\" rel=\"noopener noreferrer\">Kimchi<\/a> kann natürlich in den Hotpot.<\/p>\n<p>Gemüse, Tofu und <a href=\"https:\/\/missseoulfood.de\/reiskuchen-oder-death-by-chocolate\/\">Reiskuchen<\/a> in eine Pfanne geben, mit Brühe auffüllen, 10 Minuten lang köcheln lassen. Zum Schluss die Mandu 2 Minuten lang mitkochen.<\/p>\n<p>Für besonders viel Frische sorgen Blattspinat oder Rucola. Wer an Perillablätter herankommt, macht das Gericht so richtig koreanisch. Spinat\/Rucola\/Perillablätter erst ganz zum Schluss auf den Hotpot geben, dieses zarte Gemüse fällt bereits nach wenigen Sekunden in sich zusammen.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n<h3><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Meine Eltern lieben es, ihre Kinder mit gutem Essen zu versorgen. Natürlich tun das alle Eltern, aber koreanische Eltern sind nochmal eine ganz andere Liga. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":886,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[42],"tags":[],"class_list":["post-647","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suppe"],"wp-worthy-pixel":{"ignored":false,"public":"b9fbde4d87f34f2aa09c412c863d5b23","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/b9fbde4d87f34f2aa09c412c863d5b23"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/647","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=647"}],"version-history":[{"count":11,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/647\/revisions"}],"predecessor-version":[{"id":2991,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/647\/revisions\/2991"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/886"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=647"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=647"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=647"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}