{"id":650,"date":"2021-11-25T10:02:56","date_gmt":"2021-11-25T09:02:56","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/dakgyejang-koreanische-scharfe-huehnersuppe\/"},"modified":"2024-12-17T15:45:06","modified_gmt":"2024-12-17T14:45:06","slug":"dakgyejang-koreanische-scharfe-huehnersuppe","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/dakgyejang-koreanische-scharfe-huehnersuppe\/","title":{"rendered":"Daekgyejang &#8211; koreanische scharfe Hühnersuppe"},"content":{"rendered":"<p>Der deutsche Herbst ist einfach ungemütlich. Es ist kalt und grau und es regnet auch ständig. Ganz anders als der Herbst in Korea. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Der ist nämlich warm und sonnig und trocken und die herbstlichen Farben leuchten so schön wie im Indian Summer. Den ich aber zugegebenermaßen auch nur von Bildern kenne. Aber so in etwa stelle ich ihn mir vor.<\/p>\n<p>Da der Herbst und auch der Winter so grausig sind, brauche ich in diesen dunklen Monaten umso dringender gutes Essen. Ich weiß ja nicht, wie es Ihnen geht, aber ich teile alle Gerichte in Herbst\/Winteressen und Frühling\/Sommeressen ein. So wie meine Garderobe: Im Sommer Shorts, dünne Kleider und T-Shirts. Im Winter dicke Socken, Strickpullover und warme Jacken. Ich esse im Sommer also ganz andere Sachen als im Winter und umgekehrt.<\/p>\n<h3>Herbstessen<\/h3>\n<p>Mein Mann tut das übrigens nicht. Er schlägt bei 30 Grad Celsius vor, dass wir doch mal wieder Raclette essen könnten. Weil wir das so lange nicht mehr getan haben. Ungefähr sechs Monate. Ich bin dann immer etwas irritiert und auch ziemlich lustlos, denn bei 30 Grad Celsius habe ich eher Appetit auf Naengmyeon. Aber nicht auf heißen, geschmolzenen, fetten Käse vom noch heißeren Tischgrill, obwohl der Käse natürlich köstlich ist. Zum Schluss setze ich mich natürlich durch und es gibt eiskalte Naengmyeon. Irgendwer muss ja aufpassen, dass wir uns entsprechend der Jahreszeiten ernähren. (Hoffentlich rennt mein Mann nie im Sommer mit dicker Winterjacke durch die Gegend. Man weiß ja nie…)<\/p>\n<p>Jetzt, im Herbst\/Winter, liebe ich es, heiße, kräftige und scharfe Sachen zu essen. Suppen sind meiner Meinung nach das perfekte Essen für kalte Tage, denn eine Suppe kann so richtig schön heiß serviert werden. Sozusagen kochend heiß. Ist sie dazu noch scharf und herzhaft, fühlt es sich an, als würde ich dicke Socken und eine warme Jacke tragen. Ich komme sogar ins Schwitzen, was sehr ungewöhnlich ist, denn bei einer Raumtemperatur von 19 Grad ist mir bereits kalt.<\/p>\n<h3>Scharfes Chiliöl<\/h3>\n<p>Eine der tollsten Herbst\/Wintersuppen ist meiner Meinung nach Dakgyejang. Eine herzhaft-scharfe Hühnersuppe. Der Trick an dieser Suppe ist das Chiliöl, das aus Gochugaru (koreanisches Chilipulver) besteht, welches in dunklem Sesamöl angebraten wird. Dazu jede Menge Lauch und Knoblauch. Und natürlich eine selbstgemachte Hühnerbrühe, für die ein Hühnchen stundenlang ausgekocht wird.<br \/>\nIch nehme für diese Suppe ein Brathähnchen und kein Suppenhuhn, da letzteres zu fettig ist. Trotz Masthähnchens wird die Suppe vor dem Essen entfettet, was vor über 20 Jahren bei meiner damaligen Chefin für großes Erstaunen sorgte. Eine deutsche Hühnersuppe muss offensichtlich so fett wie möglich sein. Eine koreanische sollte eher scharf und heiß und herzhaft sein.<\/p>\n<h3>Mein Rezept für Dakgyejang (vier bis sechs Portionen):<\/h3>\n<p><strong>Zutaten für die Brühe:<\/strong><\/p>\n<p>1 Masthähnchen, ca. 1000 Gramm<\/p>\n<p>2,5 Liter Wasser<\/p>\n<p>Salz<\/p>\n<p><strong>Zutaten für die Einlage:<\/strong><\/p>\n<p>2 Stangen Lauch, in Ringe geschnitten<\/p>\n<p>4 Knoblauchzehen, fein gehackt<\/p>\n<p>2 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>1 bis 5 EL koreanisches Chilipulver <a href=\"https:\/\/amzn.to\/3PDt5Bi\" target=\"_blank\" rel=\"noopener\">Gochugaru<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>Salz<\/p>\n<p><strong>Zutaten für das Chiliöl:<\/strong><\/p>\n<p>2 TL dunkles Sesamöl<\/p>\n<p>4 TL Gochugaru (kor. Chilipulver)<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Das Huhn in einen ausreichend großen Topf legen, das Wasser dazugeben. Das Huhn sollte mit Wasser bedeckt sein. Aufkochen, dabei den Schaum abschöpfen. Auf kleiner Hitze rund zwei Stunden lang köcheln lassen.<\/p>\n<p>Das Huhn herausnehmen, etwas abkühlen lassen, entbeinen und die Haut entfernen. Das Hühnerfleisch mit dem Lauch und dem Knoblauch vermengen. Mit Salz, Sesamöl und nach Geschmack (1 bis 5 EL) mit dem Gochugaru würzen. Über Nacht im Kühlschrank marinieren.<\/p>\n<p>Die Brühe ebenfalls über Nacht kalt stellen, am nächsten Tag das Fett entfernen. Nach Geschmack salzen.<\/p>\n<p>Für das Chiliöl das Sesamöl bei mittlerer Hitze in einer Pfanne erwärmen (die Pfanne darf nicht zu heiß sein, da Sesamöl schnell verbrennt). Gochugaru dazugeben, beide Zutaten unter Rühren vermengen und ein paar Minuten weiterbraten. Die Brühe mit dem Öl würzen. Dabei ist die Menge des Chiliös nur ein Richtwert und kann dem Geschmack angepasst werden. Sehr Ängstliche können das Öl auch ganz weglassen. Dabei entgeht ihnen zwar der ganze Spaß, aber selber schuld.<\/p>\n<p>Kurz vor dem Servieren das marinierte Fleisch in eine Suppenschale geben, mit der heißen Brühe übergießen.<\/p>\n<p>Gegessen wird die Suppe mit<a href=\"https:\/\/amzn.to\/3PEcpd6\" target=\"_blank\" rel=\"noopener\"> Reis<\/a> <strong>(bezahlte Werbung)*<\/strong> als Beilage und natürlich mit Kimchi und weiteren Banchan.<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Der deutsche Herbst ist einfach ungemütlich. Es ist kalt und grau und es regnet auch ständig. Ganz anders als der Herbst in Korea. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":977,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[42,32],"tags":[],"class_list":["post-650","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-suppe","category-fleisch"],"wp-worthy-pixel":{"ignored":false,"public":"fcac26825c664bad882c2b69792e65e6","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/fcac26825c664bad882c2b69792e65e6"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/650","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=650"}],"version-history":[{"count":10,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/650\/revisions"}],"predecessor-version":[{"id":2588,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/650\/revisions\/2588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/977"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}