{"id":652,"date":"2022-05-30T11:20:06","date_gmt":"2022-05-30T09:20:06","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/mein-mietgarten\/"},"modified":"2023-10-06T15:55:41","modified_gmt":"2023-10-06T13:55:41","slug":"mein-mietgarten","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/mein-mietgarten\/","title":{"rendered":"Mein Mietgarten"},"content":{"rendered":"<p>Ich habe zu Weihnachten ein Geschenk von meinem Bruder erhalten. Eines, das man (bei der Geschenkübergabe) nicht sehen kann, welches (erstmal) jede Menge Arbeit macht, aber man letztlich tatsächlich essen kann. Einen Mietgarten! (Foto: Miss Seoul Food)<\/p>\n<p><!--more--><\/p>\n<p>Wissen Sie, was das ist? Das ist eine Parzelle auf dem Feld eines Bauern, welche man für eine Mietsaison zur Verfügung gestellt bekommt. Darauf eingesät sind jede Menge Gemüsesorten, die man allerdings selbst hegen und pflegen muss, damit man im Herbst ernten kann. Coole Sache! Selbstgepflegtes und geerntetes Gemüse vom eigenen oder doch zumindest gemieteten Feld. Hat nicht jeder.<\/p>\n<h3>45 qm Feld<\/h3>\n<p>Vor ein paar Wochen wurde die Gartensaison dann eröffnet. Die dann auch gleich mit einer Trockenperiode begann. Mit dem Resultat, dass wir, also mein Mann und ich, das Feld erstmal großzügig gießen mussten.<\/p>\n<p>Dabei stellten wir fest, dass erstens Wasser ganz schön schwer ist. Zweitens 45 qm ganz schön groß sind. Und drittens der Wassertank ganz schön weit entfernt von unserer Parzelle ist. Bis wir NACH dem Gießen den zweiten Wassertank entdeckten, der sich direkt NEBEN unserer Parzelle befand. Da wussten wir viertens, dass wir ganz schön doof sind.<\/p>\n<p>Ein paar Tage nach dem Bewässern (wir fahren alle paar Tage aufs Feld, um nach dem Rechten zu sehen), stellten wir zudem fest, dass die Pflanzen tatsächlich in die Höhe geschossen waren. Fantastisch! Bis man uns erklärte, dass es sich NICHT um das Gemüse, sondern um Beikraut, also Unkraut handelt. Welches man schnell entfernen sollte, denn diese Pflanzen nehmen unserem Gemüse die Nährstoffe und auch das Wasser weg.<\/p>\n<h3>Unkraut jäten<\/h3>\n<p>Das Problem ist nur, dass für mich letztlich alles Pflanzen gleich aussehen. Also zumindest, wenn sie noch keine Früchte tragen und einfach nur grün sind. Was kann also bleiben und was muss weg? Zum Glück boten die Nachbarbeete ein wenig Orientierung. Ich hab eines entdeckt, das sieht aus wie aus dem Bilderbuch! Ich mache demnächst mal ein Bild und veröffentliche es auf meiner Website. So eine perfekte Parzelle haben Sie noch nie gesehen. Vorbildlich!<\/p>\n<p>Nach dem Unkraut jäten war ich übrigens völlig fertig. Es war nämlich schon ganz schön heiß, die Sonne knallte erbarmungslos auf mich herab, kein Schatten in Sicht. Ich trug zwar brav eine Kopfbedeckung und leichte Kleidung. Aber ich hatte kein Wasser eingepackt und der Weg von der Parzelle zum Headquarter (sprich einem Bauwagen, in welchem die Gartengeräte zum Unkraut jäten für uns gelagert werden) ist ganz schön lang. Fast so lang wie bis zum Wassertank.<\/p>\n<p>Zwischenzeitlich hatte ich tatsächlich Angst, dass ich ohnmächtig werden könnte.<\/p>\n<h3>Wunschbeet<\/h3>\n<p>Aber zurück zu den Pflanzen und dem Gemüse. Ein kleiner Teil der Parzelle ist frei geblieben für das sogenannte Wunschbeet. Hier dürfen die Hobbygärtner nach Lust und Laune anpflanzen, was sie möchten. Das heißt, nicht ALLES, was sie möchten. Pflanzen, die man zu Betäubungsmitteln verarbeiten kann, dürfen zum Beispiel NICHT gepflanzt werden.<\/p>\n<p>Aber Sesamblätter sind erlaubt! Sie wissen natürlich, was Sesamblätter sind? Auf Koreanisch heißen sie „Kkaennip“, was auf Deutsch nichts anderes heißt als „Sesamblatt“. Singular, nicht Plural, denn das Koreanische kennt keinen grammatikalischen Plural. Jedenfalls nicht wie im Deutschen. Erklär‘ ich Ihnen später. In einem anderen Blogbeitrag.<\/p>\n<p>Es gibt übrigens noch weitere Wörter für „Sesamblätter“. Man nennt sie auch Perilla oder Shiso. Denn mit Sesam hat die Pflanze gar nichts zu tun. Fragen Sie jetzt aber nicht, warum die Pflanze so heißt. ALLES weiß ich nun auch wieder nicht…<\/p>\n<h3>Sesamblätter<\/h3>\n<p>Natürlich ist es in Deutschland unheimlich schwierig, an Sesamblätter zu gelangen. Es sei denn, man hat einen koreanischen Vater, dessen Hobby die Gemüsegärtnerei ist. HA!<br \/>\nZwei prächtig vorgezogene Sesamblattpflanzen holte Papa aus seinem kleinen Gewächshaus und überreichte sie mir mit der Ermahnung, dass sie noch sehr stark wachsen und daher viel Platz brauchen werden. Noch stehen sie bei mir zu Hause, aber in den nächsten Tagen werde ich sie einpflanzen. Mein Mann stellt sich schon vor, wie dann alle Parzellennachbarn ehrfürchtig unsere riesigen Sesamblattsträucher bewundern werden. Wahrscheinlich werden sie sie fotografieren und dann auf ihren Websites veröffentlichen…<\/p>\n<p><em><strong>Nachtrag: <\/strong><\/em><\/p>\n<p><em><strong>Sesamblätter, sie schmecken ein wenig herb und leicht bitter, sind übrigens völlig einfach zuzubereiten. Man pflückt sie vom Strauch, wäscht sie gut ab, trocknet sie und schon kann man sie essen. Roh und ohne weitere Zubereitung. Okay, so einfach ist es nun doch nicht. Denn zu rohen Sesamblättern isst man am besten <a href=\"https:\/\/missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/\">Bulgogi<\/a>. Beziehungsweise anders herum. Das Bulgogi wickelt man in Sesamblätter und macht daraus ein mundgerechtes Päckchen, welches man sich in den Mund schiebt. Geht natürlich auch klassisch mit Kopfsalatblättern, ist aber nicht so aufregend. <\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ich habe zu Weihnachten ein Geschenk von meinem Bruder erhalten. Eines, das man (bei der Geschenkübergabe) nicht sehen kann, welches (erstmal) jede Menge Arbeit macht, aber man letztlich tatsächlich essen kann. Einen Mietgarten! (Foto: Miss Seoul Food)<\/p>\n","protected":false},"author":2,"featured_media":1269,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-652","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-koreanische-kultur"],"wp-worthy-pixel":{"ignored":false,"public":"19676b054d9e418386fcfc9e851a1b7a","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/19676b054d9e418386fcfc9e851a1b7a"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/652","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=652"}],"version-history":[{"count":2,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/652\/revisions"}],"predecessor-version":[{"id":1738,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/652\/revisions\/1738"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/1269"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=652"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=652"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=652"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}