{"id":654,"date":"2025-06-29T14:13:00","date_gmt":"2025-06-29T12:13:00","guid":{"rendered":"https:\/\/kochen.missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/"},"modified":"2025-06-30T13:12:05","modified_gmt":"2025-06-30T11:12:05","slug":"bulgogi-koreanisches-feuerfleisch","status":"publish","type":"post","link":"https:\/\/missseoulfood.de\/bulgogi-koreanisches-feuerfleisch\/","title":{"rendered":"Bulgogi &#8211; koreanisches Feuerfleisch"},"content":{"rendered":"<p>Als ich jung war, war koreanisches Essen in Deutschland nahezu unbekannt. Koreanische Lebensmittelläden waren äußerst selten, von authentischen koreanischen Restaurants ganz zu schweigen. (Foto: MissSeoulFood)<\/p>\n<p><!--more--><\/p>\n<p>Das hat sich Gott sei Dank geändert. Wer koreanische Lebensmittel sucht, findet sie in jeder größeren deutschen Stadt. Wer auf dem Land lebt und keine größere Stadt in der Nähe hat, kann zumindest auf entsprechende Onlineshops zurückgreifen. Mit koreanischen Restaurants ist es etwas schwieriger, aber in größeren Städten kann man durchaus Glück haben. In Großstädten sowieso.<\/p>\n<h3>Koreanisches Essen &#8211; eine Rarität<\/h3>\n<p>Aber das war nicht immer so: In den 80-er Jahren war es daher ziemlich schwierig, Nicht-Koreanern koreanisches Essen nahezubringen. Zu viel Reis, zu viel Knoblauch, zu viel Schärfe, zu viel Seetang, zu viele Anchovis. Zu wenig Leberwurst, zu wenig Emmentaler und zu wenig Schwarzwälder Kirschtorte. Alles andere als geeignet für mein damaliges deutsches Umfeld. Weil ich das wusste, habe ich damals niemandem auch nur von der Existenz koreanischen Essens erzählt. Ich habe beinahe schon ein Geheimnis daraus gemacht und es nur heimlich gegessen.<\/p>\n<p>Aber ein koreanisches Gericht war damals schon ein absoluter Renner: Bulgogi. ALLE deutschen Menschen, vor allem jedoch männliche deutsche Menschen, waren diesem Gericht verfallen. Arbeitskollegen meines Vaters haben sich selbst zum Essen bei uns eingeladen. Bei Kindergartenfesten meines Bruders musste mein Vater, der den Grill übernommen hatte, alle Bratwürstchen zur Seite schieben, um Platz für Bulgogi zu machen.<\/p>\n<p>Hätte mein Vater damals eine Bulgogi-Bude in Castrop-Rauxel eröffnet (so im Stil einer Döner-Bude), ein bisschen Marketing gemacht und etwas Showtalent beim Kochen und Servieren an den Tag gelegt, ich wäre heute Inhaberin eines deutschlandweiten Bulgogi-Imbiss-Imperiums und zudem schwerreich! Vielleicht hätte ich sogar meinen eigenen Helikopter. Aber meine Eltern wollten ja unbedingt, dass ich zur Universität gehe!<\/p>\n<h3>Feuerfleisch<\/h3>\n<p>„Bulgogi“ heißt übrigens nichts anderes als „Feuerfleisch“. Damit ist jedoch nicht die Schärfe des Essens gemeint, sondern die Zubereitung. Welche auf glühender Holzkohle, eben „auf Feuer“ erfolgt. In einem authentischen koreanischen Bulgogi-Restaurant ist ein Loch in die Mitte des Tisches eingelassen. In dieses Loch kommt ein Eimer mit glühender Holzkohle auf welcher das Fleisch gegrillt wird. So kann das Essen vom Grill direkt in den Mund wandern. Von wegen kurze Wege und so.<\/p>\n<p>Wer mag, kann Bulgogi pur essen. Es schmeckt so gut, dass man eigentlich nichts anderes dazu braucht. Wirklich vollkommen ist Bulgogi jedoch erst mit gekochtem Reis, jeder Menge Banchan, Ssamjang (einem Dipp) und das Ganze eingewickelt in frische Salatblätter. Sehr cooles Fingerfood.<\/p>\n<p>Macht wirklich Spaß, man muss nur mit den ganzen Beilagen klarkommen und eine unfallfreie Einwickeltechnik lernen. Zur Not übt man beides so lange, bis man es aus dem Effeff beherrscht. Es quasi zur Bulgogi-Meisterschaft gebracht hat. Das kann vielleicht ein paar Wochen dauern, aber das schaffen Sie schon! Kaufen Sie schon mal ein paar Kilo Rindfleisch.<\/p>\n<h3>Und so macht man Bulgogi, 4 Portionen:<\/h3>\n<p><strong>Zutaten:<\/strong><\/p>\n<p>600 Gramm Rinderroastbeef oder Steakhüfte (fürs Grillen ist fettmarmoriertes Fleisch besser)<\/p>\n<p>½ Zwiebel, fein gehackt<\/p>\n<p>3 Knoblauchzehen, fein gehackt<\/p>\n<p>½ Nashi-Birne, püriert (Alternativ: Apfel oder normale Birne)<\/p>\n<p>Ein kleines Stück Ingwer, fein gehackt<\/p>\n<p>1 EL <a href=\"https:\/\/amzn.to\/3PGNmGb\" target=\"_blank\" rel=\"noopener\">Sesam<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>3 EL <a href=\"https:\/\/amzn.to\/3Plksdl\" target=\"_blank\" rel=\"noopener\">Sojasoße<\/a><strong> (bezahlte Werbung)*<\/strong><\/p>\n<p>1,5 EL koreanisches, dunkles <a href=\"https:\/\/amzn.to\/3EC0uWZ\" target=\"_blank\" rel=\"noopener\">Sesamöl<\/a> <strong>(bezahlte Werbung)*<\/strong><\/p>\n<p>5 EL koreanischer Reisschnaps Soju<\/p>\n<p>2 ½ EL brauner Zucker<\/p>\n<p>Gegebenenfalls ein wenig Wasser<\/p>\n<p><strong>Zubereitung:<\/strong><\/p>\n<p>Fleisch von Sehnen befreien, Fett dranlassen, gegen die Faser in dünne Scheiben schneiden. Das geht besser, wenn man das Fleisch vorher rund eine Stunde in den Tiefkühler legt.<\/p>\n<p>Aus den restlichen Zutaten eine Marinade anrühren. Wer mag, kann alle Zutaten auch pürieren. Fleisch in die Marinade einlegen. Mindestens eine Stunde abgedeckt ruhen lassen. Gern auch länger. Wird über Nacht mariniert, das Fleisch besser in den Kühlschrank stellen.<\/p>\n<p>Das Fleisch wird auf einem heißen Grill oder in der Pfanne kurz gegrillt, bzw. gebraten. (Pfanne gegebenenfalls etwas einölen) Es sollte vor dem Braten Zimmertemperatur haben. Ist die Pfanne nicht groß genug, das Fleisch lieber in Portionen braten. Ansonsten könnte die Pfanne zu stark abkühlen und dann brät das Fleisch nicht, sondern kocht eher in der Marinade.<\/p>\n<p>Das Fleisch ist fertig, wenn es außen braun und innen noch rosa ist. Zum Servieren das Fleisch mit der Schere in mundgerechte Stücke schneiden und möglichst schnell essen.<\/p>\n<p>Dazu gibt es gekochten <a href=\"https:\/\/amzn.to\/3PEcpd6\" target=\"_blank\" rel=\"noopener\">Reis<\/a> <strong>(bezahlte Werbung)*<\/strong>, Banchan nach Wahl, Ssamjang als Dipp und zum Einwickeln frische Salatblätter&#8230;<\/p>\n<p><strong>*Dies ist ein AffiliateLink. Beim Kauf dieses Produkts erhalte ich eine Provision.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Als ich jung war, war koreanisches Essen in Deutschland nahezu unbekannt. Koreanische Lebensmittelläden waren äußerst selten, von authentischen koreanischen Restaurants ganz zu schweigen. (Foto: MissSeoulFood)<\/p>\n","protected":false},"author":2,"featured_media":2920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[32],"tags":[68,69],"class_list":["post-654","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-fleisch","tag-bulgogi","tag-koreanbbq"],"wp-worthy-pixel":{"ignored":false,"public":"583e80243e474e2b85d8882f18216421","server":"vg05.met.vgwort.de","url":"https:\/\/vg05.met.vgwort.de\/na\/583e80243e474e2b85d8882f18216421"},"wp-worthy-type":"normal","_links":{"self":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/654","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/comments?post=654"}],"version-history":[{"count":6,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/654\/revisions"}],"predecessor-version":[{"id":2922,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/posts\/654\/revisions\/2922"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media\/2920"}],"wp:attachment":[{"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/media?parent=654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/categories?post=654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/missseoulfood.de\/wp-json\/wp\/v2\/tags?post=654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}